{"sanchezcastejon": "Presidente del Gobierno de #España. Padre. Secretario Gral del @PSOE. Trabajamos por instituciones dignas, la igualdad y la justicia.\n#EsteVirusLoParamosUnidos", "salvadorilla": "Ministro de @sanidadgob Secretari d'Organització i Acció electoral del @socialistes_cat", "abalosmeco": "Ministro de @mitmagob del Gobierno de España. Secretario de Organización del @PSOE. 🇪🇦", "AranchaGlezLaya": "Ministra de Asuntos Exteriores Unión Europea y Cooperación de España / Minister of Foreign Affairs European Union & Cooperation of Spain 🇪🇸 🇪🇺#ConMascarilla", "Jccampm": "Ministro de Justicia. Mi reto es aglutinar esfuerzos para dar a la sociedad una tutela judicial efectiva y una justicia modernizada que la ciudadanía entienda", "carmencalvo_": "Vicepresidenta primera, ministra de Presidencia, Rel. con las Cortes y Memoria Democrática. Sª de Igualdad del PSOE. Cuenta gestionada por  Comunicación.", "NadiaCalvino": "Vicepresidenta de Asuntos Económicos y Transformación Digital. Gobierno de España", "Teresaribera": "VP Gobierno de España. Ministra para la #TransiciónEcológica y reto demográfico.\nPor un desarrollo más justo, próspero y respetuoso con los límites ambientales.", "mjmonteroc": "Médica andaluza,madre de dos niñas,Ministra de Hacienda y Portavoz del Gobierno de España.Participar en política es más necesario que nunca.", "CelaaIsabel": "Ministra de Educación y FP. «La educación es el eje del cambio personal, social y económico».", "MarotoReyes": "Ministra de Industria, Comercio y Turismo. Gobierno de España. @mincoturgob", "LuisPlanas": "Ministro de Agricultura, Pesca y Alimentación. Gobierno de España. Córdoba - Madrid - Bruselas Mi lema: Nunca te rindas.", "CarolinaDarias": "Si nos lo proponemos... habrá muchas islas. Ministra de Política Territorial y Función Pública https://t.co/cCerlcPqBC", "jmrdezuribes": "Ministro de Cultura y Deporte. Gobierno de 🇪🇸 \nSecretario de Laicidad del @PSOE\nProfesor Titular de Universidad. Filosofía del Derecho. Derechos Humanos", "astro_duque": "Ingeniero Aeronáutico de @La_UPM. Astronauta @ESA desde 1992. Ministro de Ciencia e Innovación de España. Science & Innovation Minister - Spain @CienciaGob", "agarzon": "Economista. Ministro de Consumo del Gobierno de España. Coordinador de @iunida. Autor de '¿Quién vota a la derecha?' (Península, 2019)", "joseluisescriva": "Ministro de Inclusión, Seguridad Social y Migraciones del Gobierno de #España", "PabloIglesias": "Padre.Vicepresidente de Derechos Sociales y Agenda 2030 en el Gobierno de España. Secretario General de @PODEMOS. ¡Sí se puede!", "PabloEchenique": "Científico del @CSIC. Secr. de Programa de @PODEMOS. Portavoz del grupo parlamentario de Unidas Podemos-ECP-GeC. ¡Sí se puede! 💪\n\nTelegram: https://t.co/y1ZgVQLfoz", "Yolanda_Diaz_": "Abogada. Galega. Ministra de Trabajo y Economía Social del Gobierno de España.", "IreneMontero": "Psicóloga, madre, #Feminista. Ministra de @IgualdadGob del Gobierno de España. Yo por ellas, madre, y ellas por mí.", "Adrilastra": "Tercera de cinco hermanas y sobreviví. Riosellana y ovetense. Vicesecretaria General del PSOE. Socialista asturiana en el Congreso de los Diputados. ✊🏻🌹", "SimancasRafael": "Diputado @PSOE @psoe_m Madrid. Secr. General @gpscongreso. Profesor Ciencia Política @urjc. Subdirector https://t.co/5HOhITbD2b Patrono @fpabloiglesias", "pablocasado_": "Presidente de @populares.", "cayetanaAT": "Por una España de ciudadanos Libres e Iguales, ahora diputada por Barcelona del @GPPopular en el @Congreso_Es.", "cucagamarra": "Logroñesa. Portavoz @GPPopular. Diputada @populares por La Rioja.", "TeoGarciaEgea": "Doctor Ingeniero, tecnólogo y político. Secretario General de @Populares. Judoka, Mountain Biker, Maratoniano y amante de las travesías en la nieve.", "AlmeidaPP_": "🇪🇸 Abogado del Estado. Alcalde de Madrid. Portavoz nacional de @populares.", "IdiazAyuso": "Presidenta de la Comunidad de Madrid, la región más libre y casa de todos los españoles. Libertad y después, todo lo demás.", "JuanMa_Moreno": "Presidente de @AndaluciaJunta y Presidente del @ppandaluz. Casado y padre de 3 hijos.", "FeijooGalicia": "Os Peares, @xunta, @ppdegalicia. ANF e equipo. Galicia, Galicia, Galicia. https://t.co/cNkzvZqWoe", "InesArrimadas": "Derecho y ADE. Consultora. Presidenta de @CiudadanosCs 🍊 Canal de Telegram: https://t.co/eaENMRStZM", "Tonicanto1": "Actor por vocación, político por devoción. Coordinador autonómico de @CsCvalenciana. Síndic en @CortsVal. \n📩 acanto@corts.es", "ierrejon": "Diputado de @MasPais_Es en Congreso. Doctor en Ciencia Política por la UCM. Democracia es el poder de (los) cualquiera #ConstruirPueblo #TransiciónEcológica🌍", "gabrielrufian": "Uno más. Diputado de @Esquerra_ERC en el Congreso. Para todos todo, para nosotros nada. Instagram: https://t.co/gfYjrm6Iz0", "Santi_ABASCAL": "Presidente de VOX.\n\nDiputado nacional", "Ortega_Smith": "Diputado nacional, concejal de Madrid, abogado, Secretario general de @Vox_es En política por defender la Vida, la Libertad y la Nación. ¡Rendirse, jamás!", "Macarena_Olona": "Diputada de VOX en el Congreso. Por 🇪🇸 Portavoz adjunto y Secretaria General del GPVOX en el Congreso. Abogado del Estado macarena.olona@congreso.es", "ximopuig": "President de la Generalitat Valenciana (@generalitat) i Secretari General del PSPV-PSOE (@SocialistesVal). Morellà. M'agrada treballar en equip", "garciapage": "Presidente de Castilla-La Mancha. Toledano al servicio de todas y todos los castellano-manchegos. #MejorconPage", "GFVara": "Los extremeños y las extremeñas me han encargado una parte de sus vidas. La que compartimos en el espacio público. Soy médico, de Olivenza y del PSOE.", "montesinospablo": "Periodista. Diputado del PP por Málaga. Vicesecretario de Comunicación"}