{
    "2020-12-11 12:04:51": {
        "full_text": "También hemos recibido críticas por utilizar hoteles como recurso temporal de acogida a personas migrantes, algo que como también ha dicho la @SEstadoMigr @jalloul_hana merece reflexión  https://t.co/IsoFGgTKCm https://t.co/O3DBM1hpjy",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr",
            "jalloul_hana"
        ]
    },
    "2020-12-11 11:59:13": {
        "full_text": "Frente a algunas afirmaciones que interesadamente han vinculado migración y pandemia en los últimos días, es importante escuchar a la @SEstadoMigr @jalloul_hana El Gobierno hace PCR a todas las personas que llegan a costa https://t.co/U4PmnuIvT8 https://t.co/kT5A3LyR2S",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr",
            "jalloul_hana"
        ]
    },
    "2020-12-10 18:00:28": {
        "full_text": "Me complace anunciar que @EU_Commission ha concedido a @inclusiongob 43,2 mill. adicionales de fondos EMAS para abordar el aumento de llegadas a costas a Canarias. Con esta financiación, reforzaremos el sistema de acogida con las medidas del Plan Canarias \nhttps://t.co/lqqU6m6o45",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "EU_Commission",
            "inclusiongob"
        ]
    },
    "2020-12-10 08:36:23": {
        "full_text": "Desde finales de septiembre hay 49.000 trabajadores mas en  ERTE, en términos netos. Sin embargo, son 105.000 más solo en el sector de “comidas y bebidas”👇Esto se explica porque son muchos los sectores en que los trabajadores en ERTE han seguido reduciéndose. https://t.co/avxOhHk147",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-09 07:30:00": {
        "full_text": "En unos minutos estaré respondiendo a las preguntas de @laura_rosel en @CatalunyaRadio \nPodéis escucharlo en este enlace \nhttps://t.co/jzfHjWW7SX",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "laura_rosel",
            "CatalunyaRadio"
        ]
    },
    "2020-12-08 13:59:04": {
        "full_text": "Ligar inmigración y pandemia alienta la xenofobia \n\n¿Por qué se levantan sospechas infundadas sobre inmigrantes cuando es conocido que los protocolos existentes garantizan que cualquier inmigrante llegando a costa es sometido por las autoridades sanitarias autonómicas a un PCR? https://t.co/0CfQNQpoTI",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-08 13:32:18": {
        "full_text": "El empleo siempre ha sido muy determinante en el nowcast del PIB. Por eso  la aproximación del PIB a través de los datos diarios de empleo ha sido tan precisa en los trimestres anteriores. Se observa en este gráfico en niveles,  donde se dibuja además la forma de candil👇. https://t.co/XKVXSfTmiI https://t.co/QOK49WSgBd",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-08 13:11:29": {
        "full_text": "Tendría  más efecto en el crecimiento del 2021 aunque parezca paradójico. Es lo se conoce como efecto “carry-over”. En cambio el cuarto trimestre afecta poco al PIB del año: este 2,6% lo llevaría al -10,3%; por ejemplo el -6,6% del T4 de la Comision lleva a PIB anual de  -12,4% https://t.co/3MrweyTa32",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-08 07:34:53": {
        "full_text": "Analizando conjuntamente los registros administrativos de alta frecuencia de afiliados a la SS, trabajadores en ERTE y autónomos con prestación es posible aproximar el nivel de actividad económica con bastante precisión y, con algunos supuestos, estimar ya el resultado del 4º T👇 https://t.co/AgnIQ9eULN",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-05 18:25:37": {
        "full_text": "@cultrun ¿A quien hubiéramos dado una renta temporal? ¿A todos los no la hubieran pedido? Eso no hubiera evitado q después le hubiéramos reclamado el reintegro a más del 50% de los peticionarios por no cumplir las condiciones de elegibilidad. ¿O sería una renta sin control a posteriori?",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "cultrun"
        ]
    },
    "2020-12-03 08:45:36": {
        "full_text": "A partir de las 10.30 estaré en @rtve contestando a las preguntas de @InmaGomezLobo \nPodéis seguirlo en este enlace \nhttps://t.co/UhdfkXdH3e",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "rtve",
            "InmaGomezLobo"
        ]
    },
    "2020-12-02 19:24:41": {
        "full_text": "RT @inclusiongob: VIDEO | Las cuentas de 2021 no sólo financiarán 10 millones de prestaciones, sino que también darán certidumbre a los pen…",
        "full_text_RT": "VIDEO | Las cuentas de 2021 no sólo financiarán 10 millones de prestaciones, sino que también darán certidumbre a los pensionistas y reducirán la brecha de género con medidas como la igualación de los permisos de maternidad y paternidad desde el 1 de enero de 2021 https://t.co/7RfbEceAIf",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-12-02 19:24:37": {
        "full_text": "RT @inclusiongob: VIDEO | El PGE de 2021 permitirá desarrollar los itinerarios de inclusión, crear un mapa de inclusión y realizar una eval…",
        "full_text_RT": "VIDEO | El PGE de 2021 permitirá desarrollar los itinerarios de inclusión, crear un mapa de inclusión y realizar una evaluación continua y de rediseño del Ingreso Mínimo Vital https://t.co/Elp8R0Hehr",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-12-02 19:24:33": {
        "full_text": "RT @inclusiongob: VIDEO | El cambio en el modelo de gestión de las migraciones que pretendemos implantar se articula a partir de tres grand…",
        "full_text_RT": "VIDEO | El cambio en el modelo de gestión de las migraciones que pretendemos implantar se articula a partir de tres grandes ejes: refuerzo de la autonomía y capacidad en el sistema de atención,  cambios en el modelo de gestión  y un plan de digitalización https://t.co/d9OGeAQYMq",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-12-02 15:32:39": {
        "full_text": "Por sectores, vemos que el impacto de la crisis está cada vez más concentrado en algunos sectores, en los que hemos centrado nuestras medidas de protección, mientras que la mayoría de sectores tiene una evolución similar a años anteriores https://t.co/08XqIChGwR",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-02 15:31:49": {
        "full_text": "Lo más destacado es que el empleo continúa recuperándose del impacto de la pandemia. Como se ve en este gráfico, los trabajadores temporales fueron los que más sufriendo el shock en primavera y también centran, lógicamente la recuperación. https://t.co/Xrkj1M8vSv",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-02 15:31:22": {
        "full_text": "Estamos viendo un comportamiento diferente al que hubo en la anterior crisis, ya que las medidas adoptadas están permitiendo proteger mejor el empleo. Es especialmente significativa la evolución del régimen de autónomos, frente a lo que ocurrió en la anterior crisis https://t.co/fsq1DOqe8L",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-02 15:28:58": {
        "full_text": "Hemos publicado datos de afiliación y ERTE de nov y vemos cómo las medidas de protección se están adaptando bien a la segunda ola del COVID. Pese a las mayores restricciones administrativas, los trabajadores en ERTE se mantienen estables en torno a 700.000 en los últimos meses https://t.co/Y6Vh0hI78D",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-12-02 10:44:54": {
        "full_text": "RT @inclusiongob: 🔴🔴 DATOS | La Seguridad Social suma 107.505 afiliados  en términos desestacionalizados en el mes de #noviembre\n\n✅ Se supe…",
        "full_text_RT": "🔴🔴 DATOS | La Seguridad Social suma 107.505 afiliados  en términos desestacionalizados en el mes de #noviembre\n\n✅ Se superan los 19 millones de ocupados medios (19.059.094) por primera vez desde marzo sin el componente estacional\n\n✍️ https://t.co/uboMKoanH4",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter for iPhone",
        "hashtags": [
            "noviembre"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-11-30 12:35:30": {
        "full_text": "RT @SEstadoMigr: 📢Las resoluciones expedidas por las Oficinas de Extranjería especificarán sus plenos efectos sin perjuicio de la obtención…",
        "full_text_RT": "📢Las resoluciones expedidas por las Oficinas de Extranjería especificarán sus plenos efectos sin perjuicio de la obtención de la Tarjeta de Identificación de Extranjero.\n@inclusiongob \n\nhttps://t.co/9JKS3TuxTj",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr"
        ]
    },
    "2020-11-29 12:29:36": {
        "full_text": "Al hablar de las migraciones hay numerosas afirmaciones realizadas sin ningún rigor, contrarias a la evidencia disponible, que además estimulan sentimientos xenófobos. La de abajo es un botón de muestra 👇 https://t.co/B3aInBrisq",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-11-29 08:35:20": {
        "full_text": "Comparto con vosotros la entrevista que hoy publica @LaVanguardia en la que hablo de empleo, ERTE y pensiones, entre otros asuntos https://t.co/ET5l1MsNba https://t.co/IJuVOsC7Hu",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "LaVanguardia"
        ]
    },
    "2020-11-26 16:50:05": {
        "full_text": "En este gráfico👇se aprecia, en consonancia con la evolución  de la pandemia, cómo el número de nuevos trabajadores en ERTE cada día, desglosado en las cuatro modalidades creadas en el RDL 30/2020, ha ido disminuyendo según avanza el mes de noviembre. https://t.co/V3YUDnaCdX",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-11-26 08:31:06": {
        "full_text": "El número de trabajadores en ERTE es ahora similar a final sept. , unos 730.00. Sin embargo hay unos 100.000 más, sobre todo en el sector comidas y bebidas, que se compensan por reducciones en numerosos sectores, los más destacados educación, alojamientos y comercio minorista 👇 https://t.co/TE7wKSTd9v",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-11-25 09:30:00": {
        "full_text": "Hoy nace @incluinfo, el nuevo canal de atención a los ciudadanos del @inclusiongob Si tienes dudas sobre nuestras prestaciones, ayudas, normativas... contacta con nosotros y te atenderemos. Estamos para ayudarte https://t.co/vnksKDgky6",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "incluinfo",
            "inclusiongob"
        ]
    },
    "2020-11-25 05:01:28": {
        "full_text": "El mejor forma de trasmitir el compromiso de @inclusiongob con lo que significa el 25 de noviembre, día para la eliminación de la violencia contra las mujeres, es compartir con vosotros este vídeo de la Secretaria de Estado de Migraciones @jalloul_hana 👇 https://t.co/sUA3NtppiR",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "jalloul_hana"
        ]
    },
    "2020-11-22 12:55:46": {
        "full_text": "Comparto con vosotros mi entrevista en @diariodeavisos en la que hablo del Plan Canarias en materia de Migraciones que presenté el pasado viernes en Las Palmas\nhttps://t.co/uU5orLDW4E",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "diariodeavisos"
        ]
    },
    "2020-11-20 14:28:09": {
        "full_text": "Durante mi visita a Canarias he presentado la parte de Migraciones del Plan Canarias, con el que @inclusiongob podrá llegar a 7.000 plazas de acogida propias en semanas y, paralelamente, trabajar en tener plazas más estables. Aquí la presentación realizada https://t.co/MI8x279VRf https://t.co/eAE207LauD",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-11-19 20:15:39": {
        "full_text": "La renovación de las recomendaciones del Pacto de Toledo con un amplísimo consenso (solo 2 votos en contra) dará a los ciudadanos la certidumbre que merecen sobre nuestras pensiones. Felicidades a @mvalerio_gu y a todos los miembros del Pacto de Toledo por este gran acuerdo https://t.co/q0RkI9rwRO",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "mvalerio_gu"
        ]
    },
    "2020-11-19 06:32:02": {
        "full_text": "Evolución del empleo noviembre: fuerte crecimiento de la afiliación a la SS (unos 80.000 más en términos desestacionalizados y trabajadores en ERTE estables (unos 20.000 menos q a finales de sept. con 320.000 más por RDL 30/2020)👇Estos datos apuntan efectividad medidas adoptadas https://t.co/ExToKTKeca",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-11-16 16:47:48": {
        "full_text": "Provivienda me ha trasladado las preocupantes conclusiones de su informe sobre racismo y xenofobia en el mercado de alquiler, financiado por @inclusiongob. El origen de las personas no puede perpetuarse como un obstáculo de los itinerarios de inclusión https://t.co/uKCHeYnLQ2 https://t.co/qw6Fq0mZBm",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-11-16 15:59:31": {
        "full_text": "RT @inclusiongob: 🔵🔵🔵¿Quieres trabajar en la Seguridad Social?\n\n➡ La Oferta de Empleo Público de 2020 reforzará la plantilla del organismo…",
        "full_text_RT": "🔵🔵🔵¿Quieres trabajar en la Seguridad Social?\n\n➡ La Oferta de Empleo Público de 2020 reforzará la plantilla del organismo con al menos 3⃣2⃣3⃣ trabajador@s, dentro de los cuerpos y escalas específicos adscritos a ella\n\nToda la información en: https://t.co/NT0CJyN6kh https://t.co/B844hp5pmv",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-11-13 17:55:14": {
        "full_text": "Agradezco enormemente la colaboración de muchas instituciones públicas y organizaciones que tanto han ayudado en la búsqueda de soluciones, especialmente @CruzRojaEsp",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "CruzRojaEsp"
        ]
    },
    "2020-11-13 17:54:15": {
        "full_text": "Las medidas anunciadas hoy por la ministra @CarolinaDarias nos permitirán abordar el incremento de las llegadas a costas en Canarias en mejores condiciones. El @inclusiongob va a desplegar una red de plazas de acogida que aportarán el refuerzo que necesitábamos en Canarias.",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "CarolinaDarias",
            "inclusiongob"
        ]
    },
    "2020-11-11 08:01:00": {
        "full_text": "A partir de las 9.30 horas participaré en la apertura de la VI Jornada sobre Planes de Pensiones en España, que organiza @CincoDiascom \nPodéis seguir mi intervención en directo en este enlace \nhttps://t.co/B3dLiRZvhI",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "CincoDiascom"
        ]
    },
    "2020-11-10 17:48:48": {
        "full_text": "RT @inclusiongob: 🔴🔴 El ministerio de @Inclusiongob flexibiliza el acceso de los hosteleros a la prestación extraordinaria por suspensión d…",
        "full_text_RT": "🔴🔴 El ministerio de @Inclusiongob flexibiliza el acceso de los hosteleros a la prestación extraordinaria por suspensión de actividad\n\n✍ Más información en la nota de prensa 👇\n\nhttps://t.co/v72e63uw3J https://t.co/jvqzdYyQAO",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "inclusiongob"
        ]
    },
    "2020-11-08 08:38:44": {
        "full_text": "Comparto con vosotros la entrevista que me han hecho en el diario @el_pais \nJosé Luis Escrivá sobre la prórroga de los ERTE: “Habrá disponibilidad para lo que sea necesario” https://t.co/duaJ3z5WXU",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "el_pais"
        ]
    },
    "2020-11-06 09:38:49": {
        "full_text": "Me gustaría agradecer al alcalde de Las Palmas @ahidalgo4 su colaboración para reforzar nuestro sistema de acogida. El Colegio León, que nos ha cedido @AyuntamientoLPA,  permitirá ampliar el número de plazas de emergencia en Canarias en breve plazo, algo muy necesario ahora mismo https://t.co/s3GlnVPVvh",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "ahidalgo4",
            "AyuntamientoLPA"
        ]
    },
    "2020-11-06 09:03:05": {
        "full_text": "Ayer tuve una interesantísima reunión con el presidente de @CruzRojaEsp en la que pude agradecer personalmente el trabajo que desempeña esta organización en la acogida de personas migrantes, fundamental tanto para @inclusiongob como para la sociedad en su conjunto https://t.co/y7x7PUFKbc",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "CruzRojaEsp",
            "inclusiongob"
        ]
    },
    "2020-10-30 13:43:59": {
        "full_text": "En @inclusiongob hemos presentado los presupuestos de 2021. Comparto las diapositivas que he utilizado, en las que se pueden apreciar nuestras líneas de actuación para dar certidumbre a los pensionistas, desplegar por completo el IMV y reforzar la autonomía del sistema de acogida https://t.co/zwrjdpknQb",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-10-30 13:30:31": {
        "full_text": "Comparto con vosotros la entrevista que me hicieron @iescolar y @laura_olias en @eldiarioes \"La reforma de la jubilación anticipada será muy gradual para dar tiempo a la preparación\"  https://t.co/kkxRZr7shL",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "iescolar",
            "laura_olias",
            "eldiarioes"
        ]
    },
    "2020-10-28 18:30:40": {
        "full_text": "Por cuarta vez en los últimos 25 años, el Pacto de Toledo ha logrado un consenso sobre nuestro sistema de pensiones. Espero que el apoyo mayoritario que lograron las recomendaciones ayer en comisión se repita dentro de unas semanas en el Pleno. Sería una gran noticia para todos https://t.co/IfhnbXGs3B",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-28 18:27:25": {
        "full_text": "Comparto mi tribuna en @LaVanguardia en la que subrayo el papel del Pacto de Toledo: Nuestro sistema de pensiones tiene un sólido apoyo detrás y también un amplio consenso sobre cómo garantizar su sostenibilidad. Este mensaje aporta una certidumbre muy necesaria a la ciudadanía https://t.co/0Zu6b3OVVx",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "LaVanguardia"
        ]
    },
    "2020-10-27 13:16:40": {
        "full_text": "Agradezco el espíritu constructivo de todos los miembros de la comisión y espero trasladarlo a la norma que llevaremos al Congreso en la que se recogerán las recomendaciones aprobadas hoy. Espero que el consenso que se ha mostrado en la Comisión del Pacto de Toledo sea duradero",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-27 13:14:24": {
        "full_text": "Es una gran noticia que se renueven las recomendaciones del Pacto de Toledo. Felicito a la presidenta @mvalerio_gu y a los grupos por consensuar un tema tan relevante como es nuestro sistema de pensiones. El consenso es el arma más poderosa para dar certidumbre a los ciudadanos. https://t.co/gIOZ5oEWbv",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "mvalerio_gu"
        ]
    },
    "2020-10-23 08:51:55": {
        "full_text": "📽️Nuestra prioridad en la crisis del COVID ha sido proteger rentas. Con las medidas aprobadas, llegamos a cubrir a casi 6 millones de personas y logramos que, a diferencia de otras crisis, el empleo cayera menos que el PIB. \nExplico en este vídeo los efectos de nuestras medidas https://t.co/E1LgYmiujz",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-17 12:36:02": {
        "full_text": "#AcabarConLaPobreza está en nuestras manos. En @inclusiongob lo sabemos y estamos trabajando para erradicar la pobreza extrema con el Ingreso Mínimo Vital https://t.co/pKBlQsLhD6",
        "source": "Twitter Media Studio",
        "hashtags": [
            "AcabarConLaPobreza"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-10-17 12:35:06": {
        "full_text": "RT @inclusiongob: 📅 Hoy es el Día Internacional para la Erradicación de la #pobreza \n@inclusiongob puso en marcha hace cuatro meses el #IMV…",
        "full_text_RT": "📅 Hoy es el Día Internacional para la Erradicación de la #pobreza \n@inclusiongob puso en marcha hace cuatro meses el #IMV para ayudar a los más vulnerables\n📢 Ya llega a 136.000 familias pero tiene que llegar a muchos más...\n📹 Nuestro pequeño homenaje...👇👇 https://t.co/HzET3igaoo",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "pobreza",
            "IMV"
        ],
        "user_mentions": [
            "inclusiongob",
            "inclusiongob"
        ]
    },
    "2020-10-17 08:03:39": {
        "full_text": "#AcabarConLaPobreza es el objetivo del Ingreso Mínimo Vital que pusimos en marcha hace cuatro meses. Ya llega a más de 136.000 hogares y pronto serán muchos más. La solución está en nuestra mano https://t.co/hcyHfza3bK",
        "source": "Twitter Media Studio",
        "hashtags": [
            "AcabarConLaPobreza"
        ],
        "user_mentions": []
    },
    "2020-10-17 07:38:12": {
        "full_text": "En este Día Internacional para la Erradicación de la Pobreza escribo en @eldiarioes sobre el Ingreso Mínimo Vital. \nUna nueva herramienta en la lucha contra la pobreza \nhttps://t.co/qhVmnY8DJv",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "eldiarioes"
        ]
    },
    "2020-10-15 16:51:48": {
        "full_text": "RT @inclusiongob: ❓Conoces el servicio Te Ayudamos de la #SeguridadSocial  \n🔴 Se trata de un modelo de atención al ciudadano que ofrece una…",
        "full_text_RT": "❓Conoces el servicio Te Ayudamos de la #SeguridadSocial  \n🔴 Se trata de un modelo de atención al ciudadano que ofrece una alternativa eficaz a la actual atención presencial realizada en las oficinas\n♦️ Aquí te lo explicamos ♦️\nhttps://t.co/K3UUzBdoIx https://t.co/rcTfNLdfvU",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "SeguridadSocial"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-10-15 13:49:16": {
        "full_text": "Transcurrida casi la mitad de octubre, el empleo (variación acumulada diaria de afiliados a la SS) evoluciona mejor que el promedio de 3 años anteriores, unos 30.000 afiliados más; una evolución favorable de la mayoría de sectores más que compensa la debilidad de la hostelería👇 https://t.co/ckGoWKrQAl",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-14 10:10:59": {
        "full_text": "En la busca de un gran acuerdo nacional por las pensiones, tan necesario y urgente, arranca el diálogo con los agentes sociales. Para lograrlo, agradezco la excelente disposición  mostrada en la reunion que mantuvimos ayer por @UGT_Comunica, @CCOO, @CEOE_ES y @CEPYME. https://t.co/SNMQMduh4T",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "UGT_Comunica",
            "CCOO",
            "CEOE_ES",
            "CEPYME"
        ]
    },
    "2020-10-10 16:16:34": {
        "full_text": "Y, además, he comprobado en primera persona el enorme trabajo que hacen @CruzRojaEsp @policia @guardiacivil   @salvamentogob y las organizaciones de nuestro sistema de acogida con las personas migrantes. Mi reconocimiento e infinita gratitud para todos ellos",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "CruzRojaEsp",
            "policia",
            "guardiacivil",
            "salvamentogob"
        ]
    },
    "2020-10-10 16:15:01": {
        "full_text": "Acaba mi visita a Canarias, en la que he podido comprobar de primera mano sus peculiaridades. Este viaje me ha permitido reunirme con autoridades e instituciones para buscar soluciones al aumento de la presión migratoria, para lo que es básica la cooperación entre instituciones https://t.co/a3Gw7NqjkG",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-07 15:18:29": {
        "full_text": "Y aquí podéis ver la comparecencia completa \n\nhttps://t.co/cLquKmVSTy",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-07 15:17:15": {
        "full_text": "Esta mañana he comparecido en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones del @Congreso_Es Allí he dado cuenta de las medidas que hemos tomado en @inclusiongob durante la pandemia de la COVID-19 \nAquí podéis ver un vídeo con la presentación que he realizado https://t.co/OskDvj1Ubb",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es",
            "inclusiongob"
        ]
    },
    "2020-10-07 07:21:57": {
        "full_text": "A partir de las 10 compareceré en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones del @Congreso_Es para dar cuenta de las últimas medidas de @inclusiongob  en el marco la COVID 19 https://t.co/qJxlDTO8BD",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es",
            "inclusiongob"
        ]
    },
    "2020-10-02 11:19:09": {
        "full_text": "Es posible calcular una tasa subyacente de paro a partir de los datos de septiembre en torno al 18,5% (14% pre-Covid) resultado de\n➡️ 375.000 afiliados SS menos (diferencia dato desestabilizado de sep y feb)\n➡️ 550.000 trabajadores ERTE total\n➡️150.000 autónomos con prestación",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-02 09:14:06": {
        "full_text": "Aunque el dato que mejor indica la evolución del empleo es este: en términos desestacionalizados, la afiliación ha aumentado en 109.271 personas en septiembre, un incremento del 0,58% respecto a agosto https://t.co/SnDHZ3cM7t",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-02 07:16:44": {
        "full_text": "Septiembre termina con 84.000 afiliados medios más a la Seguridad Social y con un nuevo descenso del número de personas en ERTE. \nEs una gran noticia que continúe la recuperación del empleo tras el impacto de pandemia https://t.co/Dj2BwiMVPl",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-10-01 14:58:33": {
        "full_text": "I had a very useful conversation with Commissioner Gentiloni on topical issues, notably the latest labour market developments in Spain and the ongoing discussions on pension reform in the framework of the Pacto de Toledo https://t.co/nx7sSjJ6YU",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-30 09:36:42": {
        "full_text": "RT @abalosmeco: Vamos a ampliar hasta el 30 de noviembre la posibilidad de solicitar las ayudas transitorias de financiación en forma de mi…",
        "full_text_RT": "Vamos a ampliar hasta el 30 de noviembre la posibilidad de solicitar las ayudas transitorias de financiación en forma de microcréditos, para el pago del alquiler de vivienda.\n\nLas entidades tendrán hasta el 31 de diciembre para formalizar los préstamos avalados.",
        "screen_name_RT": "abalosmeco",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "abalosmeco"
        ]
    },
    "2020-09-30 06:05:20": {
        "full_text": "En unos minutos estaré respondiendo a las preguntas de @inigoalfonso en @LasMananas_rne \nPodéis escuchar la entrevista en este enlace\nhttps://t.co/EJCbkVHCWK https://t.co/Ib2tPbXQbc",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inigoalfonso",
            "LasMananas_rne"
        ]
    },
    "2020-09-29 14:02:42": {
        "full_text": "Hemos aprobado en el #CMin los acuerdos para extender los ERTE y las ayudas para autónomos hasta el 31 de enero. Seguimos focalizando los esfuerzos en proteger las rentas de los más afectados por la pandemia. \nComparto un vídeo con la presentación que he realizado https://t.co/Hn78Opx9IY",
        "source": "Twitter Media Studio",
        "hashtags": [
            "CMin"
        ],
        "user_mentions": []
    },
    "2020-09-28 20:18:18": {
        "full_text": "En @inclusiongob seguimos protegiendo las rentas de los trabajadores afectados por la pandemia. Las prestaciones para autónomos se prorrogan hasta el 31 de enero de 2021 y se amplía la cobertura con una nueva ayuda para quienes vean suspendida su actividad https://t.co/0oOGFBz8HB",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-09-28 07:32:56": {
        "full_text": "He hablado con Fernando Ónega sobre pensiones y otros temas en @65ymuchomas Aquí podéis leer la entrevista completa https://t.co/reT34FY5BE",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "65ymuchomas"
        ]
    },
    "2020-09-25 19:06:03": {
        "full_text": "Mi más sentido pésame para todos sus amigos y familiares y a sus compañeros de @uatae_es https://t.co/QDng10jtT6",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "uatae_es"
        ]
    },
    "2020-09-24 11:01:33": {
        "full_text": "En @inclusiongob estamos satisfechos de que estas familias puedan integrarse en España y superar las enormes dificultades por las que han pasado https://t.co/piR8FXSroN",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-09-24 06:59:14": {
        "full_text": "En unos minutos, contestaré a las preguntas de @susannagriso y los espectadores en @EspejoPublico 👇 https://t.co/tf7XLA78wP",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "susannagriso",
            "EspejoPublico"
        ]
    },
    "2020-09-23 13:44:18": {
        "full_text": "RT @vonderleyen: It is now time to rise to the challenge to manage migration jointly, with the right balance between solidarity and respons…",
        "full_text_RT": "It is now time to rise to the challenge to manage migration jointly, with the right balance between solidarity and responsibility. #MigrationEU\n\nMore on the new Pact on Migration and Asylum: https://t.co/D5p77MItQs https://t.co/GPLH0JTXAK",
        "screen_name_RT": "vonderleyen",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "vonderleyen"
        ]
    },
    "2020-09-22 14:12:32": {
        "full_text": "RT @inclusiongob: 🔴🔴 El #CMin ha aprobado hoy la mejora los procedimientos del #IngresoMínimoVital para facilitar los trámites\n\n✍ Nota de p…",
        "full_text_RT": "🔴🔴 El #CMin ha aprobado hoy la mejora los procedimientos del #IngresoMínimoVital para facilitar los trámites\n\n✍ Nota de prensa: \nhttps://t.co/JFnYJEtbzF",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter for iPhone",
        "hashtags": [
            "CMin",
            "IngresoMínimoVital"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-09-22 13:09:34": {
        "full_text": "Aunque la evolución de la empleo en el sector de la educación está siendo muy favorable en septiembre, todavía está unos 50 mil empleos por debajo del nivel habitual en estos días del año👇Además hay unos 20 mil trabajadores del sector todavía en ERTE (un 85% ya activados) https://t.co/nQX1BiVF12",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-20 18:10:54": {
        "full_text": "Los datos son netos de salidas y entradas en ERTE. Éstas en 3 circunstancias:\n\n➡️ en cualquier momento una empresa que mantiene el expediente abierto\n\n➡️ ERTE por rebrote constatado por la autoridad laboral\n\n➡️ empresa con vinculación estrecha en facturación con empresas en ERTE https://t.co/LOF9IkseJG",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-20 14:41:08": {
        "full_text": "Ante la pregunta de si la evolución favorable del empleo en septiembre se debe a la educación, la trayectoria de este sector y del resto de sectores 👇permite concluir que el buen comportamiento de la afiliación es generalizado, incluida la contratación en el sector educativo. https://t.co/RXnUtNoIKn",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-20 13:14:51": {
        "full_text": "En este gráfico 👇pueden apreciarse los sectores en los que la recuperación de trabajadores en ERTE ha sido inferior a la recuperación media de todos los sectores https://t.co/YPXDZScdzJ https://t.co/uMNo13pYuq",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-20 12:14:06": {
        "full_text": "Qué sabemos y qué no sobre los trabajadores que han salido de ERTE, siendo el país con diferencia con más datos: \n\n➡️ un 94% está trabajando, la mayoría en la misma empresa \n\n➡️ del 6% restante no sabemos todavía cuántos se han jubilado, están estudiando o buscando trabajo, etc. https://t.co/4ByzXWsNtX",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-20 10:29:29": {
        "full_text": "@jfjimenoserrano En otro tweet contaré lo que sabemos y no sabemos sobre esta cuestión, pero mis numerosos no se han entendido bien: de los 745 mil trabajadores en ERTE hay 155 mil trabajando a tiempo parcial y que, por lo tanto, se han reincorporado al trabajo. Vuelvo a reproducir gráfico 👇 https://t.co/34yIxHC8Av",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "jfjimenoserrano"
        ]
    },
    "2020-09-20 09:43:18": {
        "full_text": "De los cerca de 3.400.000 de trabajadores en ERTE principios de mayo, se mantienen unos 745.000. De ellos👇: \n\n➡️ un 82% en ERTE de fuerza Mayor y 18% en ETOP\n\n➡️ un 21% trabajando a tiempo parcial \n\n➡️ la mitad de los ETOP están a tiempo parcial y el 15% de los de fuerza mayor https://t.co/WmUutDNJx6",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-19 18:35:42": {
        "full_text": "En las dos ultimas semanas se han activado unos 4 mil trabajadores en ERTE al día (7 mil en las tres anteriores)👇interesante la descomposición entre trabajadores en ERTE a tiempo parcial y total; estos últimos, los inactivos, por debajo de 600.000 con un 81% de  recuperación. https://t.co/M5sPDeE2U0 https://t.co/AIUGpSAxn2",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-19 15:34:39": {
        "full_text": "Estaba dejando pasar unos días para tomar perspectiva porque la evolución del empleo (afiliación SS) en sept. continúa el buen comportamiento de agosto a pesar del contexto de rebrotes de coronavirus. Se constata comparando su variación acumulada con un promedio de últimos años👇 https://t.co/GDaHpUODNl https://t.co/JC0sR1nCQL",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-16 11:30:58": {
        "full_text": "Gracias al vicepresidente @MargSchinas por haberme recibido hoy en Bruselas. Hemos tenido la oportunidad de intercambiar opiniones muy interesantes sobre las materias que ambos tenemos en común https://t.co/CRfWJ8kirb",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "MargSchinas"
        ]
    },
    "2020-09-15 09:06:26": {
        "full_text": "RT @inclusiongob: 📢 @inclusiongob prepara unos pequeños ajustes normativos en el #IngresoMínimoVital para que\n1⃣ Si lo solicitas hasta el 3…",
        "full_text_RT": "📢 @inclusiongob prepara unos pequeños ajustes normativos en el #IngresoMínimoVital para que\n1⃣ Si lo solicitas hasta el 31 de diciembre puedas cobrar las nóminas desde el 1 de junio si cumples los requisitos\n2⃣ Se amplíe el plazo para recibir la respuesta a tu solicitud https://t.co/zIr8J0OrJ1",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "IngresoMínimoVital"
        ],
        "user_mentions": [
            "inclusiongob",
            "inclusiongob"
        ]
    },
    "2020-09-14 08:08:45": {
        "full_text": "A partir de las 11.30 estaré en @DebatAlRojoVivo respondiendo a las preguntas de Antonio García Ferreras de sus invitados https://t.co/oXqA3XhMbs",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "DebatAlRojoVivo"
        ]
    },
    "2020-09-11 06:40:43": {
        "full_text": "En unos minutos estaré en @HerreraenCOPE respondiendo a las preguntas de Carlos Herrera de sus invitados. https://t.co/uGtLDlnl3U",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "HerreraenCOPE"
        ]
    },
    "2020-09-10 06:34:04": {
        "full_text": "A partir de las 9 estaré contestando a las preguntas de @carlos__alsina y sus invitados en @MasDeUno de @OndaCero_es \nPodéis escuchar aquí la entrevista \nhttps://t.co/ZuQBpkiK4O",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "carlos__alsina",
            "MasDeUno",
            "OndaCero_es"
        ]
    },
    "2020-09-09 19:01:58": {
        "full_text": "Hoy he propuesto 4 vías de actuación, en línea con el borrador del Pacto de Toledo:   \n▶️Separar fuentes de financiación \n▶️Mantener el poder adquisitivo de las pensiones \n▶️Alinear la edad efectiva de jubilación con la legal  \n▶️Desarrollar la previsión social complementaria https://t.co/nhhl5qMnzH",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-09 18:29:16": {
        "full_text": "Hoy he comparecido en la Comisión del Pacto de Toledo del @Congreso_Es para invitar a los grupos a alcanzar un acuerdo cuanto antes para iniciar la reforma de las pensiones. \nComparto este vídeo en el que se puede ver la presentación que he mostrado durante mi comparecencia https://t.co/ti76Ro92YH",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-09-09 13:57:23": {
        "full_text": "En unos minutos compareceré en la comisión de seguimiento y evaluación de los acuerdos del Pacto de Toledo del @Congreso_Es\n Podéis escuchar la intervención aquí https://t.co/l9pzkxGaEd https://t.co/gyuMJc0w0F",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-09-09 12:15:21": {
        "full_text": "La dinámica del empleo en los primeros días de septiembre, aproximada por la evolución de la afiliación a la Seguridad Social, está siendo favorable, como se manifiesta tanto en la comparación con 2019 como como con un promedio de los años anteriores 👇 https://t.co/MXrwXMvPpX",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-04 15:31:37": {
        "full_text": "La reunión con los agentes sociales de hoy ha sido  extraordinariamente útil y nos permitirá continuar trabajando en el marco que se aplicará a partir de octubre. Nuestro objetivo es dar la mayor certidumbre posible a empresas y trabajadores https://t.co/YlpQhSlXth",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-09-03 09:31:04": {
        "full_text": "Para evaluar la evolución reciente del empleo, condicionada por la fuerte estacionalidad, el cálculo de la variación acumulada de los afiliados a la SS desde el 31 de jul. al 1 de sept.👇arroja un incremento de unos 60.000 frente a una caída de unos 100.000 en los últimos 6 años. https://t.co/FDMNqEAOIN",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-30 11:00:06": {
        "full_text": "@benalocas Pero no parece ser el caso en España, al menos en términos relativos, como se observa en la evolución de PCRs 👇 https://t.co/pMoy364phr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "benalocas"
        ]
    },
    "2020-08-30 10:30:30": {
        "full_text": "@rmonterom El lag  lo he estimado en la anterior ola y se sitúa en torno a los 10 días; podría estar cambiando algo en estos rebrotes, pero por el momento creo q la mejor hipótesis es mantener ese retardo",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "rmonterom"
        ]
    },
    "2020-08-30 10:14:17": {
        "full_text": "@markets_people Yo creo q este gráfico aclara las dudas https://t.co/JKTs4IhEEm",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "markets_people"
        ]
    },
    "2020-08-30 10:08:50": {
        "full_text": "Por lo tanto, es la combinación de:\n\n1️⃣ eficacia en rastreo, detección y aislamiento de casos positivos y contactos estrechos;\n2️⃣ aprendizaje y mejora en el tratamiento hospitalario del #coronavirus;\n\n lo que explica la caída sustancial de la letalidad del 8 al 0,4% 👇 https://t.co/qXLMmOZeKi",
        "source": "Twitter for iPhone",
        "hashtags": [
            "coronavirus"
        ],
        "user_mentions": []
    },
    "2020-08-30 10:08:48": {
        "full_text": "Pero, además, entre los que terminan siendo hospitalizados y en UCI, que sigue concentrándose en los de mayor edad, los fallecidos se han reducido  de forma muy notoria, casi a la mitad en términos porcentuales 👇 https://t.co/brExwT6XX5",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-30 10:08:47": {
        "full_text": "Esta eficacia en el rastreo y cuarentenado se ha traducido en una reducción muy significativa de la edad media de los positivos detectados: hemos pasado de que 1 de cada 2 tuviera más de 60 años a 1 de cada 7 👇 https://t.co/50o7QO3FK2",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-30 10:08:45": {
        "full_text": "El número de PCRs ha aumentado sensiblemente, pero mucho más importante es su eficacia en detectar casos positivos: antes 1 de cada 100, ahora 7 (2 en Italia) 👇 Esto habla muy bien del funcionamiento del rastro y subsiguiente cuarentena de los positivos. https://t.co/Y5gN5ZETci",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-30 10:08:44": {
        "full_text": "Para contestar a este tweet y otros que han hecho pertinentemente observaciones similares, abro hilo para profundizar en las causas de la caída tan marcada de la letalidad en este episodio de rebrotes de #COVID19 desde principios de julio. https://t.co/CVEIwhkHIo",
        "source": "Twitter for iPhone",
        "hashtags": [
            "COVID19"
        ],
        "user_mentions": []
    },
    "2020-08-30 07:30:29": {
        "full_text": "Queda exactamente igual, porque la trayectoria conjunta de ambas magnitudes en Madrid es análoga al resto de España https://t.co/Hqol6XRGJm https://t.co/sIAT8T3E5J",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-29 21:35:11": {
        "full_text": "Entre los números análisis sobre la evolución del #coronavirus en España tiendo a echar en falta el que se deriva de la evaluación de la trayectoria conjunta desde el principio de la pandemia hasta la actualidad de las dos principales magnitudes a evaluar 👇 https://t.co/Sp4RxSkX5Z",
        "source": "Twitter for iPhone",
        "hashtags": [
            "coronavirus"
        ],
        "user_mentions": []
    },
    "2020-08-29 21:30:10": {
        "full_text": "Efectivamente procedo  a corregirlo https://t.co/gXpk9uUDY9",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-25 18:07:36": {
        "full_text": "El buen perfil de recuperación del empleo en los días transcurridos del mes de agosto, aproximado por la evolución de los afiliados a la Seguridad Social este año en relación al promedio de los últimos años, es generalizado por Comunidades Autónomas 👇 https://t.co/AN2q6WUMt6",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-24 09:20:19": {
        "full_text": "@carlesenric De nuevo nos encontramos con una afirmación efectista sin ningún sustento. Ante el enfoque de hacer afirmaciones sin datos ni evidencia, alguna vez hay q decir “ya está bien”. Yo ayer además de a @carlesenric, contesté otros dos tweets, uno a una persona de 118 seguidores 👇 https://t.co/dGFCMV4cMe",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "carlesenric",
            "carlesenric"
        ]
    },
    "2020-08-24 08:41:00": {
        "full_text": "Buena dinámica de nuevo en la afiliación a la SS en la 3ra semana de agosto; desde principio del mes se han creado 132.000 empleos netos (unos 20.000 en promedio últimos años)👇Domina la recuperación de empleo perdido por coronavirus frente al patrón estacional habitual de agosto https://t.co/ZZPyTXDU1W",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 15:22:08": {
        "full_text": "@josem_mayo Sí , un error lo comete cualquiera",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "josem_mayo"
        ]
    },
    "2020-08-23 11:56:16": {
        "full_text": "En casi cualquier entrevista se puede tomar un titular y jugar al desenfoque. Pero es que lo dice la entrevista mía hoy @levante_emv es esto verbatim 👇 https://t.co/AQoOFP27DY https://t.co/6Lcfmei95l",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "levante_emv"
        ]
    },
    "2020-08-23 11:16:45": {
        "full_text": "@CarmenPimentelx Aquí las más de 6 horas de reciente comparecencia mia respondiendo grupos en la comisión de Trabajo del Senado 👉 https://t.co/2N0JavJEqh. Es posible que no me tenga en el radar porque nunca descalifico a nadie, pero mi propuesta de RDL sobre el IMV se aprobó sin votos en contra.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "CarmenPimentelx"
        ]
    },
    "2020-08-23 10:53:32": {
        "full_text": "En mi entrevista hay argumentaciones, más extensas con datos en otros pronunciamientos anteriores, en este tweet 👇yo solo veo descalificaciones. https://t.co/zeW6dp3EGl",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:34": {
        "full_text": "Hay 4 sectores donde se concentran el 18% de los trabajadores todavía en ERTE, unos 150.000, y cuya recuperación está por debajo del 60% y además estos trabajadores representan más del 20% del total de trabajadores del sector 👇 https://t.co/HTPeUzRFN0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:32": {
        "full_text": "Con un porcentaje de recuperación media de trabajadores del 75%, la mayoría de los sectores se sitúan en porcentajes entre 70 y el 80%,  pero hay algunos sectores más retrasados y con escasa dinámica de recuperación, como se aprecia al comparar las líneas del gráfico 👇 https://t.co/dc3K4xGiNP",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:29": {
        "full_text": "Por sectores, los trabajadores en ERTE tienden cada vez a concentrase más en sectores específicos, como se aprecia en este gráfico 👇comparando la configuración de las dos areas que reflejan la distribución sectorial de los ERTEs a finales de abril y actualmente. https://t.co/G6Q5fBA3qL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:28": {
        "full_text": "Durante el mes de agosto ha continuado día a día el proceso de activación de trabajadores en ERTE a un ritmo de unos 20.000 trabajadores diarios 👇similar de mayo, pero muy por debajo de la aceleración de junio y, en menor medida, julio, cuando se intensificó la descarada. https://t.co/1t8ScqUbXn",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:26": {
        "full_text": "A finales de esta semana quedaban 843.000 trabajadores en ERTE 👇 Se han activado ya 3 de cada 4 de los que entraron en esta situación. De ellos, 689.000 están en ERTE por fuerza mayor; se han reincorporado ya a la actividad un 78%. https://t.co/JSz3zEovEB",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 10:47:24": {
        "full_text": "Abro hilo sobre la evolución reciente de los trabajadores en ERTE y su patrón sectorial",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-23 08:09:21": {
        "full_text": "Hoy se publica la entrevista que me hicieron @GMartinezIb y @jcuenca_jordi para el diario @levante_emv La comparto por si es de vuestro interés https://t.co/G12KlZxP1b",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "GMartinezIb",
            "jcuenca_jordi",
            "levante_emv"
        ]
    },
    "2020-08-21 10:37:24": {
        "full_text": "16 vidas perdidas; 16 seres humanos buscando el sueño de una vida mejor. Las tragedias ocurridas en Canarias y Melilla en las últimas horas nos ofrecen el rostro más cruel de la inmigración irregular. Frente a esta barbarie, seguimos trabajando en vías regulares y seguras.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-21 09:40:02": {
        "full_text": "Me parece muy interesante este documento del @BancoDeEspana sobre la distribución espacial poblacional en España👉https://t.co/lO9gfRgGaA  sus causas y singularidad en Europa 👇Sugerencia: utilícese para medir la dispersión de población en el sistema de financiación autonómica👇 https://t.co/SXkDrWRFii",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "BancoDeEspana"
        ]
    },
    "2020-08-17 17:53:17": {
        "full_text": "@JAENLEMA_ALBER @jfalbertos Los daremos cuando los tengamos en un formato y una calidad suficiente; estamos trabajando en ello; adjunto respuesta a un tweet similar. https://t.co/8NDHxHq3vd",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "JAENLEMA_ALBER",
            "jfalbertos"
        ]
    },
    "2020-08-17 17:49:26": {
        "full_text": "@JoseanOnOff Hay 880.000 en total al viernes pasado: unos 730.000 en fuerza mayor y 150.000 etobs",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "JoseanOnOff"
        ]
    },
    "2020-08-17 17:04:21": {
        "full_text": "@amjorge15 Se han presentado ya más de 700.000 solicitudes. El problema de sacar conclusiones tan pronto es que las que se presentaron muy rápidamente, que son las más avanzadas en la tramitación, parecen tener un porcentaje alto de errores de documentación, que han de subsanarse.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "amjorge15"
        ]
    },
    "2020-08-17 15:46:47": {
        "full_text": "En las 2 primeras semanas de agosto se han reducido en 200.000, un 19%, los trabajadores en ERTE; son ahora unos 880.000. Este ritmo es relativamente homogéneo por sectores y territorios👇con la clara excepción de agencias de viaje y el menor dinamismo en Madrid, Ceuta y Melilla. https://t.co/a1xBPbmvXw",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-17 14:45:52": {
        "full_text": "@Gx2481822 @CSIFnacional @inclusiongob No, en ningún caso.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "CSIFnacional",
            "inclusiongob"
        ]
    },
    "2020-08-17 14:29:04": {
        "full_text": "El bulo sobre las pensiones de las clases pasivas vuelve: https://t.co/2PSVBgfJQR…. Es un intento irresponsable de generar incertidumbre a sus pensionistas. Da igual la denuncia del @CSIFnacional 👇 y las claras explicaciones sobre la gestión de estas pensiones por @inclusiongob https://t.co/11ZmXvTwlJ",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "CSIFnacional",
            "inclusiongob"
        ]
    },
    "2020-08-17 14:26:21": {
        "full_text": "@CSIFSegSocial @CSIF @inclusiongob @CSIFnacional Muchas gracias por la aclaración. Lo corrigió ¿cual se las dos cuentas es más apropiada?",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "CSIFSegSocial",
            "CSIF",
            "inclusiongob",
            "CSIFnacional"
        ]
    },
    "2020-08-16 12:15:48": {
        "full_text": "Sí, la combinación de modelos de Silver es una fortaleza. El que llama “fundamentals” todavía a 80 días tiene bastante peso: el problema en la coyuntura actual es predecir la evolución de esos fundamentales https://t.co/BZgCCYJ2VC",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-16 11:59:41": {
        "full_text": "Esto es excelente. Añadiria que la incertidumbre es sensiblemente mayor de la habitual por la dificultad de anticipar en los 80 días hasta la elección presidencial la evolución de la pandemia y sus efectos sobre la economía, más aún al estar siendo muy diferenciales por estados. https://t.co/VK7JvR1zr0",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-15 18:19:18": {
        "full_text": "El libro de Manski no solo es conceptualmente relevante para el tiempo presente sino que también contiene reflexiones específicas muy de actualidad, como p. ej. esta👇sobre los modelos epidiomólogos con la que no puedo estar más de acuerdo tras la experiencia de los últimos meses https://t.co/7kAFXFwQPN https://t.co/AcO54BZNBI",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-15 17:40:51": {
        "full_text": "En un contexto de incertidumbre extrema como el actual el libro de Charles Manski https://t.co/YyniyyjjCe👇 adquiere una actualidad extraordinaria para hacernos entender qué significa tomar decisiones con un conocimiento muy parcial de los efectos de las políticas públicas. https://t.co/A4IiGlHo0v",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-15 05:11:32": {
        "full_text": "Al analizar conjuntamente la distribución geográfica y sectorial de los trabajadores todavía en ERTE👇destacan la menor activación en:\n➡️ comercio y comidas y bebidas y, en menor medida, transporte y ocio, en Madrid y Cataluña;\n➡️ servicios de alojamiento en Baleares y Canarias https://t.co/jO2LjWTMQ2",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-13 16:53:18": {
        "full_text": "La favorable evolución del empleo en agosto se manifiesta en la ruptura con el patrón histórico estacional de pérdida de afiliados a la SS según avanza el mes. Llevamos 120.000 afiliados más en los primeros 8 días laborables del mes frente a unos 20.000 en media últimos 7 años 👇 https://t.co/gBtOsfSmPa",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-12 09:24:48": {
        "full_text": "En 6 de los 100 sectores Cnae a dos dígitos los trabajadores en ERTE superan el 15% del empleo del sector: agencias de viaje, trasporte aéreo, servicios de alojamiento, act. artísticas, comidas y bebidas y act.  depórtivas👇Estos sectores suponen el 10% afiliación régimen general https://t.co/80rgrSKv7L",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-12 06:38:41": {
        "full_text": "Algo más de la mitad de los 773.320 trabajadores que siguen en ERTE por fuerza mayor se concentran en 3 sectores: comidas y bebidas (22%), comercio (16%) y servicios de alojamiento (15%). Otro 30% se concentran en 11 sectores y el 20% restante se distribuye en otros 80 sectores👇 https://t.co/CvaGsRggXR",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-11 18:29:08": {
        "full_text": "Se han activado ya el 75% de los trabajadores en ERTE por fuerza mayor, con tres CCAA por debajo de este porcentaje: Baleares (57%) Canarias (59%) y Madrid (70%); una en la media nacional (Cataluña) y 13 por encima crecientemente del 75% hasta el 86% de Navarra 👇 https://t.co/AOBKc4lOYB",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-11 13:46:10": {
        "full_text": "Como el resto de registros y estadísticas producidas por el ministerio de @inclusiongob están a disposición de las instituciones e investigadores que los soliciten, en las condiciones de seguridad requeridas. En el caso de @es_INE nos ha sorprendido que no lo hayan hecho. https://t.co/X1gtSHvG61",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "es_INE"
        ]
    },
    "2020-08-11 13:36:34": {
        "full_text": "Hay tweets que preguntan atinadamente si la activación de trabajadores en Erte es coincidente con la evolución de la afiliación a la S. Social. Así es 👇con la recuperación también en forma de candil: en la primera decena de agosto hay 108.000 afiliados más (190.000 más en julio) https://t.co/ILxONCtXEl",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-11 09:17:20": {
        "full_text": "Estan a disposición del @es_INE los los datos diarios de los trabajadores en ERTE 👇agregados en 500 sectores CNAE y para todas los municipios por si los considerara de utilidad para sus estimaciones de contabilidad nacional o como contraste de sus estadísticas mercado de trabajo https://t.co/ZgmLO2ntUN",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "es_INE"
        ]
    },
    "2020-08-11 06:27:54": {
        "full_text": "En la primera semana de agosto el buen ritmo de activación de trabajadores en ERTE del mes de julio (32.000 en promedio diario) se ha mantenido👇 Quedan en ERTE un 72% menos del máximo a principios de mayo: ya menos de un millón (959.000), la mayoría por fuerza mayor (794.000). https://t.co/BMkpPXie7t",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-10 22:07:15": {
        "full_text": "La línea continua es el indicador sintético y la discontinua el PIB, que es la variable de referencia que intenta anticipar. https://t.co/es3bHENq8U",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-10 20:15:26": {
        "full_text": "En la publicación del indicador sintético adelantado de actividad de la @OECD👉\nhttps://t.co/uhXkKaQlvC, sorprende su extraordinaria discrepancia con la estimación para España del PIB del 2° T 2020 del @es_INE  en contraste con el mucho mejor ajuste para el conjunto de la OCDE 👇 https://t.co/fZodxwRU37",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "OECD",
            "es_INE"
        ]
    },
    "2020-08-10 14:42:05": {
        "full_text": "En tiempos de Coronavitus, conviene recordar el legado del médico Ignaz Sammelweiss por su lucha contra la transmisión de las enfermedades infecciosas mediante el lavado de manos, y la incomprensión de la profesión siglo XIX que tuvo que vencer. Vale la pena leer su biografía 👇 https://t.co/qn5l4HD8Dc",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-07 11:13:22": {
        "full_text": "Ayer tuve la ocasión de reunirme con la presidenta de Baleares @F_Armengol y empresarios del sector turístico de Baleares. Les agradezco que me transmitieran de primera mano sus preocupaciones y singularidades, que necesitarán de medidas específicas https://t.co/1osVtGaAME",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "F_Armengol"
        ]
    },
    "2020-08-05 15:08:21": {
        "full_text": "RT @inclusiongob: 📸 Los ministros de Inclusión (@inclusiongob) y Política Territorial (@territorialgob)  se han reunido con el presidente d…",
        "full_text_RT": "📸 Los ministros de Inclusión (@inclusiongob) y Política Territorial (@territorialgob)  se han reunido con el presidente de #Canarias\n\nhttps://t.co/xb7drS8cNJ",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "inclusiongob",
            "territorialgob"
        ]
    },
    "2020-08-05 10:12:54": {
        "full_text": "La recuperación del empleo ha sido más intensa entre los trabajadores más senior y mayor también entre hombres que entre mujeres. En estos gráficos se pueden apreciar los datos hasta el 1 de agosto. El empleo entre los autónomos también está casi en el nivel previo a la pandemia https://t.co/xipJ71pIZH",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-05 10:11:42": {
        "full_text": "También son interesantes los datos de empleo publicados ayer: La afiliación a la Seguridad Social muestra que desde el 1 de mayo al 1 de agosto se han recuperado 380.000 empleos, un 40% de los que se destruyeron en los momentos más duros del confinamiento (12 marzo-30 abril) https://t.co/mij8fAoDcI",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-05 06:38:46": {
        "full_text": "Quedan menos de 1,1 millones de trabajadores en ERTE, concentrados en pocos sectores. El 70% de los trabajadores que siguen en ERTE está en pocos sectores vinculados a turismo, transporte, educación, comercio y ocio, mientras que el otro 30% se reparte entre el resto de sectores. https://t.co/Z4Mz1NmiVY",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-05 06:36:21": {
        "full_text": "La reincorporación de trabajadores en ERTE ha sido generalizada y en julio han salido trabajadores de ERTE de prácticamente todos los sectores. Además, la mayoría de las salidas de ERTE han sido para reincorporarse a la actividad https://t.co/oViM6onKF5",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-08-05 06:34:51": {
        "full_text": "ABRO HILO sobre ERTE. La recuperación del empleo en julio ha sido compatible con la reincorporación desde los ERTE. Más de 2,3 millones de trabajadores han salido del ERTE desde mayo: El 70% de los incluidos en ERTE por fuerza mayor y el 60% de no fuerza mayor ha salido de él https://t.co/03Vs86XrPf",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-31 09:26:31": {
        "full_text": "Seguimos protegiendo a los trabajadores con el pago de las nuevas ayudas consensuadas con las asociaciones de autónomos. \n\nDesde marzo hemos ayudado a 1,5 millones de autónomos y los que han percibido la prestación extraordinaria tendrán exoneraciones en cuotas hasta septiembre https://t.co/qj39xE2nYb",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-30 20:48:04": {
        "full_text": "Estas observaciones tan precisas son consistentes con la observación q comenté ayer de la anómala discrepancia en la evolución de los ocupados de la EPA y la media trimestral de los datos diarios de afiliados a la SS en T2 2020 👇 https://t.co/CxogznRMay https://t.co/wmySg0SGun",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-30 19:30:28": {
        "full_text": "Sería una gran noticia que @astro_duque fuera el primer español en dirigir la @esa. Tenemos suerte de contar en nuestro Gobierno con una persona que apuesta tan firmemente por la ciencia y la innovación como Pedro Duque https://t.co/aIRa9qwHT8",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "astro_duque",
            "esa"
        ]
    },
    "2020-07-29 17:46:09": {
        "full_text": "Hasta ahora afiliación y empleo EPA presentaban un perfil trimestral similar👇pero la EPA muestra esta vez medio millón menos de empleos. La afiliación contiene los registros de todos los trabajadores mientras que la EPA es una encuesta realizada en circunstancias singulares. https://t.co/TW8OWWNaQt https://t.co/uTnWFf2o9p",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-29 15:23:38": {
        "full_text": "RT @inclusiongob: 📰 El ministro @joseluisescriva explica en un artículo en la revista @nature cómo el #IngresoMinimoVital se ha diseñado pa…",
        "full_text_RT": "📰 El ministro @joseluisescriva explica en un artículo en la revista @nature cómo el #IngresoMinimoVital se ha diseñado para lograr la inclusión social y laboral de las personas vulnerables muy castigadas con la #COVID19 \n👉 https://t.co/3xrXK0Tff6",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "inclusiongob",
            "joseluisescriva",
            "nature"
        ]
    },
    "2020-07-28 17:31:49": {
        "full_text": "La activación de los trabajadores en ERTE desde mayo se aprecia no solo con la reducción del número de trabajadores afectados, que ha bajado hasta 1,2 millones. Además, un porcentaje cada vez mayor de ellos (ya son el 20%) están suspendidos solo parcialmente https://t.co/rN0Y1x1gjA",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-26 10:20:54": {
        "full_text": "En este Día de los abuelos quiero recordar a este colectivo que ha pasado momentos tan difíciles durante esta pandemia. Este Gobierno está firmemente convencido de que debemos proteger a nuestros mayores y lo hacemos a través de nuestro sistema público de pensiones.",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-21 15:12:54": {
        "full_text": "RT @MargalloJm: 🇪🇺🇪🇸 Deseo toda la suerte del mundo a @sanchezcastejon . REFORMAS SI, pero RECORTES en el estado de bienestar NINGUNO. \nhtt…",
        "full_text_RT": "🇪🇺🇪🇸 Deseo toda la suerte del mundo a @sanchezcastejon . REFORMAS SI, pero RECORTES en el estado de bienestar NINGUNO. \nhttps://t.co/8PyAW3uq91",
        "screen_name_RT": "MargalloJm",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "MargalloJm",
            "sanchezcastejon"
        ]
    },
    "2020-07-21 15:11:59": {
        "full_text": "RT @IratxeGarper: This #EUCO is a historic moment for Europe! Compromises have been made as in any negotiation, but the lack of an agreemen…",
        "full_text_RT": "This #EUCO is a historic moment for Europe! Compromises have been made as in any negotiation, but the lack of an agreement would have been unforgivable. The way is now open to build a more modern, green and fair EU. The Parliament will work to make the necessary improvements.",
        "screen_name_RT": "IratxeGarper",
        "source": "Twitter for iPhone",
        "hashtags": [
            "EUCO"
        ],
        "user_mentions": [
            "IratxeGarper"
        ]
    },
    "2020-07-21 05:06:52": {
        "full_text": "El fondo de recuperación que acaba de acorda  el #EUCO supone un salto cualititativo en el proceso de integración europea. El acuerdo para abordar colectivamente los retos que nos plantea la pandemia constituye un hito sin precedentes en la historia de la Unión Europea. https://t.co/s6cVVQY0o6",
        "source": "Twitter for iPad",
        "hashtags": [
            "EUCO"
        ],
        "user_mentions": []
    },
    "2020-07-20 09:20:54": {
        "full_text": "Comparto con vosotros este artículo publicado en los periódicos regionales de Vocento sobre #pensiones Debemos retomar la senda del consenso que tan buenos resultados ha dado en materia de pensiones, siguiendo el ejemplo del Pacto de Toledo de hace 25 años https://t.co/6ZLIQnn3jz https://t.co/HGaDTF2Osz",
        "source": "Twitter Web App",
        "hashtags": [
            "pensiones"
        ],
        "user_mentions": []
    },
    "2020-07-18 11:21:56": {
        "full_text": "RT @SEstadoMigr: 📌La Secretaría de Estado de Migraciones acompaña en el operativo de salida al primer contingente de mujeres temporeras que…",
        "full_text_RT": "📌La Secretaría de Estado de Migraciones acompaña en el operativo de salida al primer contingente de mujeres temporeras que regresarán hoy a Marruecos. \n🔗Puedes leer aquí la nota de prensa:\nhttps://t.co/qN0v1P61Ch \n@inclusiongob",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr"
        ]
    },
    "2020-07-15 19:37:19": {
        "full_text": "Así es. Gracias por la rectificación https://t.co/t204f8b0zg",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-15 18:14:31": {
        "full_text": "El 84% de los trabajadores que salen del ERTE lo hacen para incorporarse a la actividad de su empresa. Un 40% del 16% restante están ya de alta. Por lo tanto, solo un 6% de los trabajadores que estaban en ERTE por fuerza mayor el 5 de mayo están el 10 de julio de baja 👇. https://t.co/DRNimiXWTQ https://t.co/TOuWVQwFJy",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-12 22:06:48": {
        "full_text": "En este gráfico👇se representa el porcentaje de trabajadores en ERTE que han vuelto a la actividad en cada CCAA. Las variaciones tienden a reflejar diferencias territoriales de especialización productiva, aunque puede que influya también el distinto ritmo de desescalada. https://t.co/Hb6kJUjxso",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-12 10:31:44": {
        "full_text": "4 Cualificaciones:\n◾️hay adicionalmente unas 80.000 ya reconocidas de oficio\n◾️En proceso de reconocimiento rentas mínimas autonómicas            \n◾️siguen llegando unas 10.000 solicitudes al día \n◾️estimacion basada en primeras solicitudes: menor probabilidad de reconocimiento https://t.co/JD2HkTZdwQ",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-12 07:13:43": {
        "full_text": "La activación de los trabajadores bajo ERTE tiene un patrón sectorial diferenciado👇Hay quienes superan el 75%  (construcción especializada, actividades sanitarias, venta y reparación vehículos) y quienes no llegan al 20 (servicios alojamiento, trasporte aéreo, agencias de viaje) https://t.co/x90NyXyKde",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-11 18:29:57": {
        "full_text": "👇 la evolución diaria desde marzo de los trabajadores bajo un ERTE: desde los maximos en mayo han vuelto ya al trabajo el 60%. El perfil del gráfico proporciona una aproximación a la evolución de la actividad económica estos meses, aunque su traslación no sea totalmente directa. https://t.co/jYTgMPiK8f",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-07-10 13:21:07": {
        "full_text": "La vicepresidenta @NadiaCalvino dirige con gran solvencia el área económica del Gobierno. Tenemos suerte de contar con una persona tan brillante y trabajadora como tú y sabemos que seguirás peleando por conseguir lo mejor para la economía española y para el conjunto de Europa. https://t.co/dhtpik6d60",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "NadiaCalvino"
        ]
    },
    "2020-07-10 06:43:42": {
        "full_text": "En unos minutos estaré respondiendo a las preguntas de @susannagriso en @EspejoPublico https://t.co/2xran7WOzP",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "susannagriso",
            "EspejoPublico"
        ]
    },
    "2020-07-07 18:00:27": {
        "full_text": "He tenido el honor de presidir la reunión ministerial de la @OECD sobre Inclusión y Políticas de Empleo para la Recuperación. Ha sido un encuentro muy fructífero. \nEn este vídeo comparto las principales conclusiones de la reunión y un resumen de mi intervención https://t.co/dY86aGKQ0b",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "OECD"
        ]
    },
    "2020-06-25 20:02:31": {
        "full_text": "Los ERTE han protegido los empleos de 3,4 millones de personas en estos meses tan difíciles. Es una gran noticia haber alcanzado un acuerdo con los agentes sociales para extenderlos y agradezco su predisposición para el consenso. \nEn este vídeo cuento algunos detalles del acuerdo https://t.co/41xIAiHDJN",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-25 14:22:57": {
        "full_text": "Agradezco a @autonomosata @upta_es y @uatae_es su disponibilidad para consensuar la extensión de las ayudas a autónomos hasta el 30 de sep Además, podrán acceder a la prestación extraordinaria los autónomos de temporada. Una gran noticia para todos consensuar este tipo de medidas https://t.co/iMNyMoDagL",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "autonomosata",
            "upta_es",
            "uatae_es"
        ]
    },
    "2020-06-25 12:07:04": {
        "full_text": "Qué gran noticia que España compita por puestos de primera línea internacional. Sería una gran noticia para nuestro país que la primera mujer presidenta del eurogrupo fuera  @NadiaCalvino. El Eurogrupo es una institución clave para el funcionamiento de la  Unión Europea. https://t.co/ivR6PK1jgk",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "NadiaCalvino"
        ]
    },
    "2020-06-24 11:15:24": {
        "full_text": "Creo efectivamente q mi tweet no ha sido el más afortunado. Más preciso es indicar q los incentivos mediante exoneración de cuotas a trabajadores activados “han contribuido” a una activación superior a la esperada, pero los actores principales son las las empresas y trabajadores https://t.co/fEVwG009tb",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-24 10:18:03": {
        "full_text": "En mayo, 500.000 trabajadores salieron del ERTE por fuerza mayor, casi todos para reincorporarse a la actividad. En junio, podrían llegar al millón si se mantiene el ritmo de los últimos días. Los incentivos de la Seguridad Social están logrando activar a los trabajadores en ERTE https://t.co/ffbYUWyjgR",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-20 09:58:37": {
        "full_text": "En este #DiaMundialdelRefugiado quiero tener un recuerdo para las personas que viven en centros como este Centro de Acogida a Refugiados de Vallecas y también para sus trabajadores y voluntarios. Es importante trabajar juntos para no dejar a nadie atrás https://t.co/o7CUr3iJfY",
        "source": "Twitter Media Studio",
        "hashtags": [
            "DiaMundialdelRefugiado"
        ],
        "user_mentions": []
    },
    "2020-06-18 16:53:40": {
        "full_text": "Hoy he comparecido en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones, donde he contado las medidas tomadas para paliar los efectos del COVID-19 y también las grandes líneas de actuación del @inclusiongob \nAquí podéis ver en vídeo mi presentación https://t.co/n6wyGYfn3V",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-06-16 13:56:09": {
        "full_text": "El esquema de incentivos a la activación de trabajadores en ERTE por fuerza mayor ha contribuido a activar ya a un millón de ellos. la gran mayoría de los trabajadores que salen del ERTE (más de un 30% de los suspendidos a 5 de mayo) lo hacen para reincorporarse al empleo 👇 https://t.co/gdHKdu4bW9",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-15 09:56:16": {
        "full_text": "Desde hoy se puede solicitar el #IngresoMínimoVital en la sede electrónica de la Seguridad Social https://t.co/kGjepJzmSa \n▶️ En este vídeo podéis ver un ejemplo de cómo se realiza una solicitud https://t.co/It49sdWQFt",
        "source": "Twitter Media Studio",
        "hashtags": [
            "IngresoMínimoVital"
        ],
        "user_mentions": []
    },
    "2020-06-15 05:58:48": {
        "full_text": "A partir de las 8.30 estaré con Mònica Terribas en @maticatradio Podéis seguirlo aquí \nhttps://t.co/jzfHjXdJhx",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "maticatradio"
        ]
    },
    "2020-06-12 06:23:32": {
        "full_text": "En unos minutos estaré en @La_SER con @JosepCuni en @AquiCuni Lo podéis seguir aquí \nhttps://t.co/DURv6whqun",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "La_SER",
            "JosepCuni",
            "AquiCuni"
        ]
    },
    "2020-06-11 07:31:27": {
        "full_text": "En unos minutos seré entrevistado por @anarosaq en @elprogramadear Podéis seguirlo en este enlace \nhttps://t.co/gCeVAYak1s",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "anarosaq",
            "elprogramadear"
        ]
    },
    "2020-06-10 18:24:39": {
        "full_text": "La convalidación esta tarde en el @Congreso_Es sin ningún voto en contra del #IngresoMinimoVital es el primer paso hacia un gran consenso nacional que haga que esta política redistributiva e inclusiva se perciba como “de todos” y llegue a los hogares más vulnerables. https://t.co/wvPN5Y7cNH",
        "source": "Twitter for iPad",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-06-10 06:47:21": {
        "full_text": "En unos minutos estaré contestando a las preguntas de @xabierfortes y el resto del equipo de @Desayunos_tve\nPodéis seguirlo en este enlace 👇\nhttps://t.co/uBmEoIoG1l",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "xabierfortes",
            "Desayunos_tve"
        ]
    },
    "2020-06-09 11:39:13": {
        "full_text": "Agradezco a los grupos parlamentarios el carácter constructivo, y el ambiente de cordialidad y de respecto,  con el el debatimos ayer el RDL del #IngresoMinimoVital en comisión en el @Congreso_Es. Sin duda fue muy enriquecedor para el @inclusiongob https://t.co/Q894RRGnJB",
        "source": "Twitter for iPhone",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "Congreso_Es",
            "inclusiongob"
        ]
    },
    "2020-06-08 18:53:44": {
        "full_text": "Hoy he comparecido en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones para hablar del Ingreso Mínimo Vital y de las medidas tomadas en el ámbito de Seguridad Social y Migraciones durante la COVID-19. \nComparto un vídeo con las diapositivas de mi presentación https://t.co/Ebr42FxLaa",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-07 14:17:21": {
        "full_text": "Es muy importante que el Gobierno de España refuerce la capacidad de acogida de personas migrantes; la atención humanitaria es ante todo un imperativo moral. https://t.co/cQzXAnlhDV",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-06 09:36:36": {
        "full_text": "En este vídeo explico algunas cuestiones relacionadas con el Ingreso Mínimo Vital \n▶️Requisitos para solicitarlo\n▶️Compatibilidad con salarios y rentas autonómicas \n▶️Cómo, dónde y cuándo solicitarlo https://t.co/Ym07Jfzd9Z",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-05 15:10:09": {
        "full_text": "Yesterday, Gerry Rice (@imfspokeperson) described the new Spanish Minumum Income Scheme as a “crucial” measure to ensure sufficient support for the most vulnerable households and \"an important contribution to enhance the social safety net in Spain\" @imfnews https://t.co/zzjRAvzthD",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": [
            "IMFNews"
        ]
    },
    "2020-06-05 11:30:37": {
        "full_text": "Si tienes dudas sobre el Ingreso Mínimo Vital puedes llamar a este teléfono gratuito (900 20 22 22) o consultar la información y el simulador en la web de la Seguridad Social. \nhttps://t.co/fCqsSTgvio https://t.co/UzH3e3j2b6",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-05 10:17:18": {
        "full_text": "RT @SEstadoMigr: Hoy @joseluisescriva, ministro de @inclusiongob, y @Yolanda_Diaz_ , ministra de @empleogob, han guardado junto a sus equip…",
        "full_text_RT": "Hoy @joseluisescriva, ministro de @inclusiongob, y @Yolanda_Diaz_ , ministra de @empleogob, han guardado junto a sus equipos un minuto de silencio por las víctimas del Covid-19. https://t.co/3FG325PmTu",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr",
            "joseluisescriva",
            "inclusiongob",
            "Yolanda_Diaz_",
            "empleogob"
        ]
    },
    "2020-06-05 09:08:38": {
        "full_text": "A pesar de la derrota tan clamorosa en esta encuesta, sigo pensando que un candil viejo, como el tenia mi abuela👇(recuerda a la lámpara de Aladino) puede dar una buena imagen del perfil más probable de la recuperación dada la naturaleza de la perturbación asociada al Covid-19. https://t.co/oIvi7C8q4A https://t.co/oIvfTuSJDr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-05 09:07:37": {
        "full_text": "Let me share with you this article by @michaelreid52 in @TheEconomist on our new Spanish Minimum Income Scheme. It is designed to fight poverty, foster social inclusion, and will contribute to make Spain a more equal country.\n\nhttps://t.co/li1P6Rk89f https://t.co/NogXh4aSYx",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "michaelreid52",
            "TheEconomist"
        ]
    },
    "2020-06-05 08:01:34": {
        "full_text": "Estoy de acuerdo con la afirmación de @GonzaloFanjul. Mi tweet pretendía clarificar un punto del #IngresoMinimoVital sobre el que se estaba generando mucha confusión. Por otra parte, el que se “aliente” no prejuzga la respuesta del “alentado”. https://t.co/WejYMM0NJx",
        "source": "Twitter for iPhone",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "GonzaloFanjul"
        ]
    },
    "2020-06-04 08:44:56": {
        "full_text": "El pasado viernes el Gobierno aprobó la puesta en marcha del Ingreso Mínimo Vital. \n📽️En este vídeo respondo de forma sencilla a algunas preguntas sobre él: ¿Por qué España lo necesitaba? ¿Cómo funciona garantizando rentas para cada tipo de hogar? https://t.co/VFjlGbf1nK",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-04 06:36:04": {
        "full_text": "A partir de las 9 estaré en @NewEconomyForum hablando de las medidas tomadas desde el @inclusiongob Será un placer compartir esta charla con @NadiaCalvino y @GFVara https://t.co/DlUrs9SyDO",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "NewEconomyForum",
            "inclusiongob",
            "NadiaCalvino",
            "GFVara"
        ]
    },
    "2020-06-03 15:20:09": {
        "full_text": "Es falso que una persona en situación de irregularidad administrativa puede ser beneficiaria del #IngresoMinimoVital.  Es poco responsable alentar la inmigración irregular difundiendo un bulo de esta naturaleza.",
        "source": "Twitter for iPad",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": []
    },
    "2020-06-03 09:07:38": {
        "full_text": "RT @EsadeEcPol: ¡Nos vemos en menos de una hora con el ministro @joseluisescriva! 👇🏼 https://t.co/nQTJfuIqee",
        "full_text_RT": "¡Nos vemos en menos de una hora con el ministro @joseluisescriva! 👇🏼 https://t.co/nQTJfuIqee",
        "screen_name_RT": "EsadeEcPol",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "EsadeEcPol",
            "joseluisescriva"
        ]
    },
    "2020-06-03 09:07:23": {
        "full_text": "Dentro de una hora charlaré con @toniroldanm sobre el Ingreso Mínimo Vital y la política social del Gobierno durante la COVID-19. https://t.co/bNZBAa56N1",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "toniroldanm"
        ]
    },
    "2020-06-03 06:56:40": {
        "full_text": "En unos minutos contestaré a las preguntas de @susannagriso en @EspejoPublico https://t.co/5z1tu5zrpK",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "susannagriso",
            "EspejoPublico"
        ]
    },
    "2020-06-02 20:33:47": {
        "full_text": "Esta tarde he analizado los últimos datos del mercado laboral. La Seguridad Social sumó 200.000 afiliados en el último mes, mientras más de 400.000 trabajadores en ERTE por fuerza mayor regresaron a la actividad. Comparto la presentación que he utilizado para mi intervención https://t.co/f9C8Z2PfRr",
        "source": "Twitter Media Studio",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-01 19:48:29": {
        "full_text": "Desde que comenzó a funcionar el simulador del Ingreso Mínimo Vital hace cinco horas, más de 120.000 personas han podido acceder a su simulación. En total, más de 700.000 interacciones. \nSi quieres saber si cumples los requisitos para solicitarlo 👇 \n\n https://t.co/fCqsSTgvio https://t.co/jgf8JfGvms",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-01 16:28:04": {
        "full_text": "Ya está en funcionamiento el simulador de la Seguridad Social para el Ingreso Mínimo Vital. \nSi quieres saber si cumples los requisitos, puedes probarlo aquí 👇\nhttps://t.co/8NTYo8Es1I https://t.co/JGDmUAwT7n",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-06-01 14:30:40": {
        "full_text": "En una hora, hablaré con @julia_otero y @PabloIglesias sobre el Ingreso Mínimo Vital en @OndaCero_es https://t.co/NDkIWEdbIA",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "julia_otero",
            "PabloIglesias",
            "OndaCero_es"
        ]
    },
    "2020-06-01 13:16:02": {
        "full_text": "Las admistraciones públicas están  llenas de funcionarios, gestores y decisores que ejercen sus competencias con gran responsabilidad y abnegación, y con un alto sentido de lo que signica la función  pública; difícil encontrar quien supere a @fernandosimon_ y @salvadorilla https://t.co/3iDzYH5blh",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "fernandosimon_",
            "salvadorilla"
        ]
    },
    "2020-06-01 10:43:37": {
        "full_text": "Estoy en este momento en @20m contestación online a través de su web preguntas de sus lectores sobre el #IngresoMinimoVital https://t.co/Xp913k3NEI",
        "source": "Twitter for iPhone",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "20m"
        ]
    },
    "2020-06-01 06:32:37": {
        "full_text": "En unos minutos me entrevista @carlosherreracr en @HerreraenCOPE Podéis escuchar su programa aquí \nhttps://t.co/XI6ZjAjgr1",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "carlosherreracr",
            "HerreraenCOPE"
        ]
    },
    "2020-05-31 17:52:15": {
        "full_text": "Esta noche acudiré a @ObjetivoLaSexta para ser entrevistado por @_anapastor_ Podéis seguirlo aquí \nhttps://t.co/lTuIxMkOpm https://t.co/VhJpfMZXlv",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "ObjetivoLaSexta",
            "_anapastor_"
        ]
    },
    "2020-05-31 16:38:49": {
        "full_text": "Hoy se ha publicado en @abc_es la entrevista que me ha hecho @Ygrojo Aquí podéis leerla \nhttps://t.co/WmpxIOywRh https://t.co/t52uWdTpqz",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "abc_es",
            "Ygrojo"
        ]
    },
    "2020-05-30 10:02:45": {
        "full_text": "Hoy escribo en @elmundoes  una tribuna sobre por qué el Ingreso Mínimo Vital puede estar a la vanguardia de las nuevas políticas públicas. \nEs una política social alrededor de una prestación económica, pero va más allá, en parte por su diseño innovador https://t.co/4nLWHARP1p",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "elmundoes"
        ]
    },
    "2020-05-29 20:09:50": {
        "full_text": "En unos minutos conversaré con @PepaBueno y sus invitados en @hora25 de la @La_SER para hablar del #IngresoMinimoVital Podéis escucharlo aquí: \nhttps://t.co/Drn4eFzzjt",
        "source": "Twitter Web App",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "PepaBueno",
            "hora25",
            "La_SER"
        ]
    },
    "2020-05-29 14:08:35": {
        "full_text": "Aquí podéis ver la presentación que he hecho tras el #CMin para contar el detalle del #IngresoMinimoVital https://t.co/hNshdMXH8D",
        "source": "Twitter Web App",
        "hashtags": [
            "CMin",
            "IngresoMinimoVital"
        ],
        "user_mentions": []
    },
    "2020-05-29 13:29:05": {
        "full_text": "Aspiramos con el #IngresoMinimoVital a desplegar una política social innovadora, focalizada, evaluable y con una gobernanza participativa, para que  resulte eficaz en el cumplimiento de sus objetivos👇Mi presentación tras en Consejo de Ministros 👉https://t.co/KDac4a6deb https://t.co/0LjuUylEgM",
        "source": "Twitter for iPhone",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": []
    },
    "2020-05-29 08:26:12": {
        "full_text": "RT @AranchaGlezLaya: Big day today 🇪🇸 government will pass a minimum income scheme to end extreme poverty &amp; foster social and labour inclus…",
        "full_text_RT": "Big day today 🇪🇸 government will pass a minimum income scheme to end extreme poverty &amp; foster social and labour inclusion\n\nEnsuring we leave no citizen behind\n\n ⁦@joseluisescriva⁩ ⁦@inclusiongob⁩ ⁦@MAECgob⁩  https://t.co/yDP0WG53vg",
        "screen_name_RT": "AranchaGlezLaya",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "AranchaGlezLaya"
        ]
    },
    "2020-05-28 15:10:55": {
        "full_text": "I have been interviewed by @FT´s @danieldombey and @MESandbu. Focus: key features of the Spanish new minimum income scheme to be approved by the Council of Ministers tomorrow; the objective is twofold: poverty alleviation and social and labour inclusion👉https://t.co/2AfvqmOD4z https://t.co/7aOYds6tfL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "FT",
            "danieldombey",
            "MESandbu"
        ]
    },
    "2020-05-28 06:32:18": {
        "full_text": "En unos minutos seré entrevistado por @carlos__alsina en el programa @MasDeUno de @OndaCero_es Podéis escuchar la entrevista aquí 👇\nhttps://t.co/6iruhJCHi7",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "carlos__alsina",
            "MasDeUno",
            "OndaCero_es"
        ]
    },
    "2020-05-26 16:02:42": {
        "full_text": "Magdalena, natural de Angola, es trabajadora social. Durante la crisis del Covid 19 ha desempeñado una importante labor de sensibilización para la inclusión de personas migrantes. #TodosSomosEspaña https://t.co/0eGtnJAMXi",
        "source": "Twitter Web App",
        "hashtags": [
            "TodosSomosEspaña"
        ],
        "user_mentions": []
    },
    "2020-05-25 07:35:33": {
        "full_text": "Hoy se publica en @expansioncom la entrevista que me ha hecho @MiguelValverde4. Aquí podéis leerla  \nhttps://t.co/15mHF1F5nc https://t.co/AQgbCQLokH",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "expansioncom",
            "MiguelValverde4"
        ]
    },
    "2020-05-24 08:41:02": {
        "full_text": "Comparto con vosotros la entrevista de @RosaMariaSanc en @elperiodico en la que cuento algunos detalles del Ingreso Mínimo Vital que se aprobará esta semana. \n\n\"El ingreso mínimo garantizará entre 461 y algo menos de 1.100€ al mes\" https://t.co/dOqNZExinP",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "RosaMariaSanc",
            "elperiodico"
        ]
    },
    "2020-05-22 07:55:51": {
        "full_text": "Y comparto también la versión en español por si es de vuestro interés  https://t.co/r78VdbxGWY",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-22 07:54:50": {
        "full_text": "Let me share with you this interview with @bcarrebravo from @Reuters in which I talk about the effects that the new Minimum Income Scheme will have on the reduction of inequality and extreme poverty. We expect to approve this important measure next week https://t.co/fJXWrjqQfc",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "bcarrebravo",
            "Reuters"
        ]
    },
    "2020-05-19 16:51:48": {
        "full_text": "Cristina, que nació en El Salvador y es madre de tres niñas, ha estado toda la pandemia del COVID-19 cuidando de nuestros mayores. Desde el @inclusiongob y la @SEstadoMigr queremos darle las gracias #TodossomosEspaña https://t.co/AKgcqMr8i9",
        "source": "Twitter Media Studio",
        "hashtags": [
            "TodossomosEspaña"
        ],
        "user_mentions": [
            "inclusiongob",
            "SEstadoMigr"
        ]
    },
    "2020-05-18 06:16:43": {
        "full_text": "En unos minutos estaré en @LasMananas_rne respondiendo a las preguntas de @inigoalfonso \nhttps://t.co/EJCbkVHCWK https://t.co/D175kIRZe5",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "LasMananas_rne",
            "inigoalfonso"
        ]
    },
    "2020-05-15 19:06:31": {
        "full_text": "A las 21.30 podréis ver la entrevista que me hicieron en @laSextaColumna para hablar de Economía. \n\nPodéis seguir el programa en este enlace\nhttps://t.co/lTuIxMCpgU",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "laSextaColumna"
        ]
    },
    "2020-05-14 12:25:06": {
        "full_text": "La prestación extraordinaria ya ha llegado a más de 1,3 millones de autónomos de toda España. En varias provincias la prestación cubre a más del 40% de los profesionales. \n\nNuestro objetivo es seguir protegiendo las rentas de quienes se han visto más afectados. https://t.co/4M9AApEWT3",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-13 07:53:18": {
        "full_text": "Ha sido un placer ser entrevistado por @Ethic_ y poder contestar a preguntas, muchas de gran actualidad y, en general, abordar temas muy relevantes, y retos para las políticas públicas en España. https://t.co/lMlRjIKE6L",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Ethic_"
        ]
    },
    "2020-05-11 07:11:05": {
        "full_text": "Aquí se ve cómo serán las cotizaciones para los sectores que vuelvan a la actividad, donde convivirán trabajadores reincorporados y suspendidos. Bonificaremos más a los trabajadores que regresen que a los que sigan suspendidos para incentivar el retorno de los empleados en ERTE https://t.co/7F3zYneCst",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-11 07:07:19": {
        "full_text": "La reincorporación de los trabajadores en ERTE un gran reto que tenemos para los próximos meses. Explico en @el_pais cómo vamos a incentivar la incorporación paulatina de trabajadores en la desescalada a través de una solución novedosa internacionalmente \nhttps://t.co/r5njEJluxz",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "el_pais"
        ]
    },
    "2020-05-09 14:05:22": {
        "full_text": "Un elemento central en el acuerdo entre  Gobierno y los agentes sociales sobre los ERTES en mayo y junio es el incentivo al trabajo, novedoso a nivel Internacional, al exonerar en mayor medida las cotizaciones sociales para aquellos trabajadores que retoman la actividad 👇 https://t.co/V8s3QxXo8Y",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-06 11:51:24": {
        "full_text": "Y, si queréis ver la rueda de prensa completa, está colgada en nuestro canal de youtube \nhttps://t.co/Linj7XwIUU",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-05 19:22:34": {
        "full_text": "Hoy he hecho una presentación que incluía una valoración de la situación del mercado laboral actual y una evaluación de los efectos de las medidas tomadas. \n\nSi os interesa, aquí podéis verla y también está en la página web de @inclusiongob para descargar\nhttps://t.co/iKmAiTcM9M https://t.co/S7c6FdZhbq",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-05-05 18:50:53": {
        "full_text": "RT @desdelamoncloa: El compromiso del Gobierno con los pensionistas, con los niveles de pensiones y el mantenimiento de su poder adquisitiv…",
        "full_text_RT": "El compromiso del Gobierno con los pensionistas, con los niveles de pensiones y el mantenimiento de su poder adquisitivo sigue intacto. El ministro de @inclusiongob ha explicado que no hay ningún problema de sostenibilidad de deuda en España. https://t.co/Dx1Xki97RI",
        "screen_name_RT": "desdelamoncloa",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "desdelamoncloa"
        ]
    },
    "2020-05-05 16:21:55": {
        "full_text": "En unos minutos compareceré en rueda de prensa para valorar la situación del mercado laboral en las últimas semanas y los efectos de las medidas tomadas. \nPodéis seguirla aquí en @desdelamoncloa\nhttps://t.co/Z8DvGqwxCh",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "desdelamoncloa"
        ]
    },
    "2020-05-05 07:08:59": {
        "full_text": "Tras los datos del mes de marzo, en los que el impacto de la COVID-19 en la afiliación fue muy importante, el mercado laboral se estabiliza en el mes de abril, que cierra con una ligera caída en la ocupación https://t.co/LFpX5WceGj",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-04 13:17:38": {
        "full_text": "Las personas individuales @michaelreid52 sí están lógicamente registradas de alguna forma u otra, pero esta es una prestación a unidades de convivencia, a hogares, y hay que contrastar su configuración. En cualquier caso, vamos a simplificar y agilizar mucho todos los trámites. https://t.co/wfKvYT8znl",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "michaelreid52"
        ]
    },
    "2020-05-04 11:37:21": {
        "full_text": "Debería @FernandoHValls. Hay una cierta evidencia cualitativa de que allí donde el #IngresoMinimoVital está mejor diseñado y es más eficaz , hay menos economía informal. Obviamente hay terceros factores causales comunes a ambos elementos https://t.co/9lvBxsIGYO",
        "source": "Twitter for iPhone",
        "hashtags": [
            "IngresoMinimoVital"
        ],
        "user_mentions": [
            "FernandoHValls"
        ]
    },
    "2020-05-04 10:12:39": {
        "full_text": "Perdonad que insista @michaelreid52 @cultrun.¿A qué hogares hacemos el ingreso?  Los más necesitados  no suelen estar en registros administrativos. Y a pesar de estas dificultades, var a ser casi inmediato: empezar a pagar  en junio va a implicar esfuerzo enorme de gestión. https://t.co/Jgt2040tyx",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "michaelreid52",
            "cultrun"
        ]
    },
    "2020-05-04 08:57:05": {
        "full_text": "No puedo estar de acuerdo @vacasueca y @cultrun en calificar de “lenta” una respuesta a una crisis que empezó a mediados de marzo, se produce una Ley en mayo y se empieza a devengar en junio. Reto a presentar precedentes. https://t.co/3ZwB1MSANj",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "vacasueca",
            "cultrun"
        ]
    },
    "2020-05-04 08:26:30": {
        "full_text": "Hay cuestiones mínimas @vacasueca y @cultrun que comprobar siempre: la identidad del solicitante, su residencia y las características del hogar. Hay que tener en cuenta que la prestación debe ser muy diferente según la tipología del hogar para ser eficaz en la reducción pobreza. https://t.co/1v5uVhzmgb",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "vacasueca",
            "cultrun"
        ]
    },
    "2020-05-04 07:29:24": {
        "full_text": "Habrá @cultrun un IMV este mes con la prestación solicitable desde el primer día. Ya fuera temporal, como planteas, o permanente, es el calendario más rápido. Para gastar este dinero publico  con eficacia, hay que identificar bien a los hogares vulnerables. Eso no es tarea fácil. https://t.co/aNnchd5RIv",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "cultrun"
        ]
    },
    "2020-05-01 22:21:08": {
        "full_text": "La dimensión de inclusion deberá ser cada vez relevante en el diseño y ejecución de las políticas públicas. En su ultimo libro,  Raghuram Rajan “The Third Pillar” 👉 https://t.co/RLiEfUL80y, de estimulante lectura, desarrolla el concepto de localismo inclusivo, bien definido 👇 https://t.co/75LZq7eF4v",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-05-01 08:45:39": {
        "full_text": "Ayer @inclusiongob pagó a más de 1 millón de autónomos y, además, no se cobraron las cotizaciones de más de 3 millones de trabajadores protegidos por ERTEs por fuerza mayor. Dar liquidez a las empresas y proteger las rentas de los trabajadores son nuestras prioridades",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-04-30 14:39:13": {
        "full_text": "RT @inclusiongob: 🔴AVISO para los autónomos: Quienes tengáis reconocida la prestación extraordinaria la volveréis a cobrar en el mes de may…",
        "full_text_RT": "🔴AVISO para los autónomos: Quienes tengáis reconocida la prestación extraordinaria la volveréis a cobrar en el mes de mayo, independientemente de que vayáis abriendo vuestros negocios conforme a lo establecido en el plan de desescalada https://t.co/Duwv5Dck1H",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-04-30 11:17:36": {
        "full_text": "Más de 1,15 millones de autónomos cobran hoy la prestación extraordinaria para autónomos, que supone un mínimo de 661 euros al mes y la exoneración del pago de las cuotas. \nNuestra prioridad es proteger las rentas de los trabajadores afectados por la COVID-19 https://t.co/BJMSlkAhtT",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-04-29 07:34:23": {
        "full_text": "Enseguida contestaré a las preguntas de @xabierfortes en @Desayunos_tve Podéis seguir la entrevista en este enlace https://t.co/uBmEoIoG1l",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "xabierfortes",
            "Desayunos_tve"
        ]
    },
    "2020-04-28 20:33:41": {
        "full_text": "Hoy se ha publicado en @boegob la orden con los 12 sectores de actividad que podrán solicitar una moratoria de seis meses para sus cotizaciones sociales de los próximos meses. Dar liquidez a las empresas es ahora mismo una de nuestras prioridades https://t.co/uTxMnfAeBC https://t.co/NerdzqycMw",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "boegob"
        ]
    },
    "2020-04-25 09:27:50": {
        "full_text": "Más de un millón de autónomos cobrarán el día 30 la prestación extraordinaria. \nQuiero agradecer el esfuerzo de las mutuas para agilizar todas las gestiones (@Fremap_Mutua, CESMA,@mutuamontanesa, @mutuabalear, @uniondemutuas, @MutuaMAC, @MutuaFM, @EgarsatMutua, @mutualiamutua) https://t.co/ujvHKzHAHB",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Fremap_Mutua",
            "mutuamontanesa",
            "mutuabalear",
            "uniondemutuas",
            "MutuaMAC",
            "MutuaFM",
            "EgarsatMutua",
            "mutualiamutua"
        ]
    },
    "2020-04-24 11:43:38": {
        "full_text": "Me parece preocupante que algunas personas utilicen este traspaso para generar dudas tanto a los beneficiarios de las prestaciones de clases pasivas como para crear incertidumbre sobre nuestro sistema público de pensiones.",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-04-24 11:43:08": {
        "full_text": "El traspaso de la gestión de las clases pasivas al @inclusiongob se estableció en enero en el RD 2/2020  y lo expliqué en el Congreso. Lo aprobado esta semana simplemente da cumplimiento a ese traspaso y, en ningún caso, supone una merma de derechos para sus beneficiarios https://t.co/eCYsdExQmY",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-04-22 17:11:01": {
        "full_text": "Gracias a @cemad_es y @REAF_CGE por invitarme a hablar de las medidas del Gobierno para los trabajadores autónomos. Siempre es un placer conversar con vosotros en este foro https://t.co/IlrYUCKkYV",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "cemad_es",
            "REAF_CGE"
        ]
    },
    "2020-04-20 06:23:19": {
        "full_text": "Comparto la entrevista que me han hecho @laura_olias y @iescolar para @eldiarioes, donde doy algunos detalles sobre el Ingreso Mínimo Vital. En este enlace podéis leerla completa https://t.co/UgpL3nWZBD",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "laura_olias",
            "iescolar",
            "eldiarioes"
        ]
    },
    "2020-04-18 10:09:54": {
        "full_text": "@Fsmariajose @Congreso_Es @desdelamoncloa Están en el enlace del tweet",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Fsmariajose",
            "Congreso_Es",
            "desdelamoncloa"
        ]
    },
    "2020-04-18 05:59:29": {
        "full_text": "Comparecí @Congreso_Es el miércoles mi presentación 👉https://t.co/VL5LFegGAu para dar cuenta medidas del Gob.  @desdelamoncloa de protección de más de 6 millones de trabajadores👇y quiero agradecer el carácter constructivo de las intervenciones de todos los grupos parlamentarios https://t.co/7pIi8ekq8l",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es",
            "desdelamoncloa"
        ]
    },
    "2020-04-17 10:10:44": {
        "full_text": "Más de 919.000 #autónomos cobrarán hoy un mínimo de 661 euros por la prestación extraordinaria del #COVID19. Lo importante en un momento como este es proteger las rentas con medidas como esta prestación https://t.co/51rhOJa5iP",
        "source": "Twitter Web App",
        "hashtags": [
            "autónomos",
            "COVID19"
        ],
        "user_mentions": []
    },
    "2020-04-17 06:27:12": {
        "full_text": "A partir de las 8.40, estaré con @carlosherreracr en @HerreraenCOPE Aquí podéis seguir la entrevista https://t.co/XI6ZjAjgr1",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "carlosherreracr",
            "HerreraenCOPE"
        ]
    },
    "2020-04-16 13:00:16": {
        "full_text": "@Grupo_Turin Me disculpo por ello.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Grupo_Turin"
        ]
    },
    "2020-04-16 11:37:54": {
        "full_text": "Habrá que hacerlo obviamente https://t.co/E2jFwR9zlt",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-04-16 06:48:21": {
        "full_text": "En unos minutos seré entrevistado por @AngelsBarcelo en en @HoyPorHoy https://t.co/x6Z8BhGpLy",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "AngelsBarcelo",
            "HoyPorHoy"
        ]
    },
    "2020-04-15 12:04:02": {
        "full_text": "A partir de las 15.30 compareceré en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones del @Congreso_Es para hablar de las medidas tomadas y de la evolución de la afiliación en marzo y abril. Podéis seguirla en este enlace 👇\nhttps://t.co/3ymXURGk9n",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-04-14 09:33:27": {
        "full_text": "RT @SEstadoMigr: 📌 Hasta hoy, la Secretaría de Estado de Migraciones ha concedido la autorización de residencia y trabajo a 390 profesional…",
        "full_text_RT": "📌 Hasta hoy, la Secretaría de Estado de Migraciones ha concedido la autorización de residencia y trabajo a 390 profesionales sanitarios extranjeros en situación regular. \n👉 Descarga nuestra guía de preguntas frecuentes sobre esta medida: https://t.co/UbrGj4KHgc @inclusiongob https://t.co/RwXTZFlLF5",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr"
        ]
    },
    "2020-04-14 06:43:00": {
        "full_text": "Dentro de unos minutos, estaré en @EspejoPublico con @susannagriso Podéis seguir la entrevista en este enlace https://t.co/SyczBhJXAs",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "EspejoPublico",
            "susannagriso"
        ]
    },
    "2020-04-12 23:31:18": {
        "full_text": "Hoy @el_pais pública una entrevista conmigo 👉https://t.co/2hI7qS3Wu2 en la que repaso con Xavier Vidal-Foch y @manuelvgomez la crisis del #Covid_19 que estamos enfrentando y las respuestas a la misma. https://t.co/RcOauKRIBb",
        "source": "Twitter for iPad",
        "hashtags": [
            "Covid_19"
        ],
        "user_mentions": [
            "el_pais",
            "manuelvgomez"
        ]
    },
    "2020-04-11 18:04:18": {
        "full_text": "A partir de las 21.30 horas seré entrevistado por @_InakiLopez_ en @SextaNocheTV En este enlace podéis seguirlo en directo https://t.co/lTuIxMkOpm",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "_InakiLopez_",
            "SextaNocheTV"
        ]
    },
    "2020-04-11 18:01:45": {
        "full_text": "RT @inclusiongob: 📺 El ministro @joseluisescriva estará hoy en @SextaNocheTV  a las 21:30 https://t.co/3oNRlH0hUH",
        "full_text_RT": "📺 El ministro @joseluisescriva estará hoy en @SextaNocheTV  a las 21:30 https://t.co/3oNRlH0hUH",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "joseluisescriva",
            "SextaNocheTV"
        ]
    },
    "2020-04-08 18:13:50": {
        "full_text": "Muchas gracias al @cemad_es y a @EconomistasOrg por invitarme a este encuentro con motivo de la presentación de la Revista Economistas. Es especialmente interesante poder hablar con vosotros de temas económicos en un momento como este https://t.co/v9g4nF7gGx",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "cemad_es",
            "EconomistasOrg"
        ]
    },
    "2020-04-08 11:32:42": {
        "full_text": "RT @inclusiongob: 🔴🔴Cerca de 900.000 #autónomos han solicitado ya la prestación extraordinaria por cese de actividad por el #COVID19. Las n…",
        "full_text_RT": "🔴🔴Cerca de 900.000 #autónomos han solicitado ya la prestación extraordinaria por cese de actividad por el #COVID19. Las novedades sobre esta prestación y algunos datos interesantes en este hilo 👇👇👇",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "autónomos",
            "COVID19"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-04-06 09:08:25": {
        "full_text": "Hoy hace 25 años el @Congreso_Es aprobó las recomendaciones del Pacto de Toledo, que eliminaron la incertidumbre sobre nuestras pensiones. Es importante retomar ese espíritu de consenso y que esta crisis no nos aleje de las necesidades de futuro \nhttps://t.co/VDUFAx4EEt https://t.co/omMShCtvkh",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-04-05 06:27:31": {
        "full_text": "Hoy @LaVanguardia publica una entrevista conmigo 👉https://t.co/FxLn0wX4fy en la que anticipo  algunas características del ingreso mínimo vital que está preparando el gobierno y contesto a preguntas sobre medidas ya adoptadas  y la compleja situación económica que afrontamos. https://t.co/fgjKVOXT9L",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "LaVanguardia"
        ]
    },
    "2020-04-02 14:13:06": {
        "full_text": "Hoy he analizado cómo el COVID-19 ha afectado al empleo. Lo ha hecho con fuerza pero las medidas tomadas han amortiguado la caída. La prioridad es garantizar las rentas de los más afectados y ayudar a las empresas para sentar las bases de la recuperación\n▶️https://t.co/17gac5Q9Rh",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-31 20:10:52": {
        "full_text": "En @inclusiongob hemos aprobado más medidas para trabajadores y empresas \n✅ Aplazamientos y moratoria para empresas y autónomos\n✅ Acceso a prestación para autónomos del campo y la cultura\n✅Reincorporación de personal sanitario jubilado\n\nY más 👇\n\nhttps://t.co/O9OV3IytQf",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-03-27 15:11:59": {
        "full_text": "RT @SEstadoMigr: 🔔 El Gobierno impulsa la contratación de cerca de 200 profesionales extranjeros en situación regular del sector sanitario…",
        "full_text_RT": "🔔 El Gobierno impulsa la contratación de cerca de 200 profesionales extranjeros en situación regular del sector sanitario ante la crisis del Covid-19. @inclusiongob  https://t.co/4I9SbE6Tte https://t.co/iyGFYeimbH",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr"
        ]
    },
    "2020-03-27 08:40:45": {
        "full_text": "Nuestros pensionistas siguen y seguirán recibiendo sus pensiones puntualmente. El trabajo de los empleados de la Seguridad Social y la automatización de procesos lo garantizan, especialmente en estos días difíciles para todos https://t.co/oA3eVqmFvp",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-22 17:45:35": {
        "full_text": "▶️ Hoy respondo a preguntas sobre bajas laborales por #COVID19 y aislamiento. Todas ellas se asimilaron a accidente de trabajo para evitar que el coste recayera en trabajadores y empresas \n\n✅¿Qué prestación se cobra? \n✅ ¿Qué supone esta consideración?\n\n#EsteVirusLoParamosUnidos https://t.co/NuLYZqecq3",
        "source": "Twitter Web App",
        "hashtags": [
            "COVID19",
            "EsteVirusLoParamosUnidos"
        ],
        "user_mentions": []
    },
    "2020-03-21 15:02:35": {
        "full_text": "▶️Respondo a preguntas sobre la exoneración de cuotas a la Seg Social para las empresas que presenten ERTEs por fuerza mayor por el #covid19\n\n✅¿Qué empresas pueden pedirla? \n✅¿Afecta a futuras prestaciones de los trabajadores afectados por el ERTE?\n\n#EsteVirusLoParamosUnidos https://t.co/F1VeZNgiPG",
        "source": "Twitter Web App",
        "hashtags": [
            "covid19",
            "EsteVirusLoParamosUnidos"
        ],
        "user_mentions": []
    },
    "2020-03-20 16:31:55": {
        "full_text": "▶️En este vídeo contesto de forma simple y didáctica a preguntas sobre la nueva prestación extraordinaria para autónomos por el #COVID19 \n\n✅¿Quién puede pedirla? \n✅ ¿Se pagan cotizaciones si se cobra? \n✅ ¿Cuánto supone? \n#EsteVirusLoParamosUnidos\n\nhttps://t.co/aGbIY9Ysfs",
        "source": "Twitter Web App",
        "hashtags": [
            "COVID19",
            "EsteVirusLoParamosUnidos"
        ],
        "user_mentions": []
    },
    "2020-03-19 15:15:39": {
        "full_text": "4. El Gobierno sigue trabajando en medidas de calado, como esta prestación extraordinaria, para ayudar a los que están pasando dificultades \n\n#EsteVirusLoParamosUnidos",
        "source": "Twitter Web App",
        "hashtags": [
            "EsteVirusLoParamosUnidos"
        ],
        "user_mentions": []
    },
    "2020-03-19 15:15:11": {
        "full_text": "3. Leeréis estos días muchas fake news y muchos bulos que pretenden generar incertidumbre entre los autónomos. Para cualquier duda, consultad la web oficial de @inclusiongob https://t.co/ErfBnnkWnz",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-03-19 15:14:31": {
        "full_text": "2. Los autónomos en esta situación estarán exentos de pagar cotizaciones a la Seg Social y,además, recibirán una prestación equivalente al 70% de la base reg, lo que supone un mínimo de 661€ para quienes hayan tenido que cerrar su negocio o hayan perdido el 75% de su facturación",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-19 15:13:06": {
        "full_text": "1. Todos los autónomos obligados a cerrar por el estado de alarma o con una caída de ingresos del 75%, tienen ya derecho a la prestación que aprobamos en el último #CMin independientemente de su condición. Por tanto, desmiento que el Gobierno prepare ninguna modificación",
        "source": "Twitter Web App",
        "hashtags": [
            "CMin"
        ],
        "user_mentions": []
    },
    "2020-03-19 15:12:09": {
        "full_text": "Quiero dejar claro a todos los autónomos de España lo siguiente: (Abro HILO)",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-17 20:00:46": {
        "full_text": "Para dar contexto al tweet 👇Lex Hoogduin fue jefe de gabinete del Presidente del BCE, con el que coincidí allí, y alto funcionario del Banco Central de Holanda. https://t.co/SE83iK9XiW",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-17 18:16:45": {
        "full_text": "Para aquell@s que queráis, solicitarla, aquí tenéis los detalles \n👇👇 \nhttps://t.co/SJJYfKvTd0",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-17 18:09:26": {
        "full_text": "Sabemos que están siendo difíciles para much@s de vosotr@s, por eso hemos aprobado medidas extraordinarias para aliviar la situación de empresas y trabajador@es. \n\nUna de ellas es esta prestación para aquell@s autónom@s que se han visto severamente afectados por el #COVID19 https://t.co/LFpgfii0YO",
        "source": "Twitter Web App",
        "hashtags": [
            "COVID19"
        ],
        "user_mentions": []
    },
    "2020-03-16 15:48:23": {
        "full_text": "En estos días complicados, quiero destacar la labor de l@s emplead@s públic@s que, con su trabajo y esfuerzo, siguen prestando servicio. Gracias a ellos podemos pagar pensiones, el desempleo o tramitando la afiliación de los profesionales que refuerzan los servicios sanitarios https://t.co/5X3Bcuoc2Y",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-03-15 09:48:01": {
        "full_text": "Ayúdanos a parar el virus. Sigue los consejos de las autoridades sanitarias y no salgas de casa si no es imprescindible. El comportamiento de cada uno es clave en esta situación #estevirusloparamosunidos https://t.co/POuU7F7yBk",
        "source": "Twitter Web App",
        "hashtags": [
            "estevirusloparamosunidos"
        ],
        "user_mentions": []
    },
    "2020-03-12 22:56:48": {
        "full_text": "Con la misma actitud con la que la ministra @CarolinaDarias aborda ahora su convalecía 👇he podido comprobar cómo en los últimos dos meses ha afrontado alguna de las tareas más complicadas del Gobierno de España. https://t.co/0HucUNruzD",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "CarolinaDarias"
        ]
    },
    "2020-03-10 16:43:34": {
        "full_text": "El #CMin ha aprobado hoy una medida que permitirá que ni empresas ni trabajadores tengan que asumir el coste del #coronavirus Tanto los casos de contagios como los de aislamiento preventivo tendrán la consideración de baja por accidente de trabajo https://t.co/qoTHQygKQq",
        "source": "Twitter Web App",
        "hashtags": [
            "CMin",
            "coronavirus"
        ],
        "user_mentions": []
    },
    "2020-03-09 09:01:16": {
        "full_text": "Como adelanté en el @Senadoesp , desde hoy los menores no acompañados pueden acceder al mercado de trabajo a los 16 años en las mismas condiciones que el resto de menores. La @SEstadoMigr ha dictado una instrucción, que ya se ha transmitido a todas las Oficinas de Extranjería. https://t.co/MhcYYPDGSa",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Senadoesp",
            "SEstadoMigr"
        ]
    },
    "2020-03-08 15:08:38": {
        "full_text": "#8M  Desde el @inclusiongob nuestro objetivo es reducir las desigualdades, también las que hay entre hombres y mujeres. Trabajamos por la igualdad, especialmente un día como hoy #GobiernoFeminista\nhttps://t.co/UDUHGMclQj",
        "source": "Twitter Web App",
        "hashtags": [
            "8M",
            "GobiernoFeminista"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-02-29 07:51:40": {
        "full_text": "Un gráfico 👇 para hacernos reflexionar  a todos: en este estudio del INE francés 👉https://t.co/trfPQzigWQ se  calculan las diferencias en la esperanza de vida según los niveles de renta de los franceses: más de 10 años de diferencia entre los de mayor y menor renta. https://t.co/KsmjezI1g0",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-02-27 17:33:34": {
        "full_text": "@inclusiongob @Congreso_Es 📽️ Y aquí ver mi intervención completa, en la que he hablado de inclusión, ingreso mínimo vital, sistema de pensiones y de las reformas previstas en materia de migraciones\nhttps://t.co/BVFlkdsgTV",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "Congreso_Es"
        ]
    },
    "2020-02-27 17:30:55": {
        "full_text": "@inclusiongob @Congreso_Es Aquí podéis ver un resumen en vídeo de lo que he propuesto en la Comisión de Trabajo, Inclusión Seguridad Social y Migraciones 👇\nhttps://t.co/7Awrf1uxYr",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "Congreso_Es"
        ]
    },
    "2020-02-27 17:28:09": {
        "full_text": "Hoy he planteado, en la presentación de las líneas generales de actuación de @inclusiongob en el @Congreso_Es la importancia de llegar a tres consensos nacionales: por la inclusión, por las pensiones y por la migración https://t.co/ivTBffNFEN",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "Congreso_Es"
        ]
    },
    "2020-02-26 19:16:52": {
        "full_text": "Trabajando con mi equipo de @inclusiongob en los últimos detalles de mi comparecencia de mañana en la Comisión de Trabajo, Inclusión, Seguridad Social y Migraciones. https://t.co/KLx56AOfRY",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-02-25 06:05:48": {
        "full_text": "Fructífera reunión ayer con @AdaColau y equipos @bcn_ajuntament y @inclusiongob. Identificamos numerosas coincidencias en políticas de inclusión y migraciones y vías prometedoras de colaboración en el futuro próximo. https://t.co/F4AM0YNZ7I",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AdaColau",
            "bcn_ajuntament",
            "inclusiongob"
        ]
    },
    "2020-02-22 08:52:00": {
        "full_text": "Desde @inclusiongob trabajamos para reducir la brecha salarial #IgualdadSalarial https://t.co/Dhzo7E7RxH",
        "source": "Twitter Web App",
        "hashtags": [
            "IgualdadSalarial"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-02-20 23:42:44": {
        "full_text": "RT @SEstadoMigr: La secretaria de Estado de Migraciones, Hana Jalloul Muro, ha participado esta mañana en la presentación del Anuario CIDOB…",
        "full_text_RT": "La secretaria de Estado de Migraciones, Hana Jalloul Muro, ha participado esta mañana en la presentación del Anuario CIDOB de la Inmigración 2019. Ha insistido en el rol que juega la SEM a la hora de combatir la estigmatización de las personas migrantes. https://t.co/7ppmxgcEis",
        "screen_name_RT": "SEstadoMigr",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "SEstadoMigr"
        ]
    },
    "2020-02-20 19:36:50": {
        "full_text": "Tras estas reuniones bilatera, he decidido convocar a la Mesa de Diálogo social para empezar a abordar las políticas del Ministerio de @inclusiongob , Seguridad Social y Migraciones. La primera reunión tendrá lugar en la segunda semana de marzo \nhttps://t.co/6f6HDp2zUO",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-02-20 19:27:51": {
        "full_text": "En los últimos días me he reunido con los agentes sociales, UGT, CCOO, CEOE y Cepyme y he detectado un clima de colaboración y confianza muy satisfactorio https://t.co/P0hyADWxG5",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-02-19 11:05:36": {
        "full_text": "Hoy he respondido a una pregunta parlamentaria resaltando que todos los países luchan contra la inmigración irregular y, al mismo tiempo, esta problemática tiene una importante dimensión humanitaria https://t.co/0fcTVCa4pt",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": []
    },
    "2020-02-18 07:28:16": {
        "full_text": "Ayer empecé la ronda de contactos con los agentes sociales para dar a conocer el ámbito de actuación de @inclusiongob y recabar de primera mano sus propuestas. Fue muy interesante la reunión con Pepe Álvarez y @mcarmenbarrera, de @UGT_Comunica https://t.co/4yn1n3wJe7",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "mcarmenbarrera",
            "UGT_Comunica"
        ]
    },
    "2020-02-17 22:15:32": {
        "full_text": "RT @MargSchinas: Un día muy productivo hoy en Madrid con Ministros ⁦@interiorgob⁩ Grande-Marlaska e @inclusiongob @joseluisescriva sobre el…",
        "full_text_RT": "Un día muy productivo hoy en Madrid con Ministros ⁦@interiorgob⁩ Grande-Marlaska e @inclusiongob @joseluisescriva sobre el futuro Pacto de Migración y Asilo. Muy impresionado por el trabajo de @guardiacivil y @policia por su gestión de nuestra frontera exterior europea. https://t.co/lOVjhJ3lQJ",
        "screen_name_RT": "MargSchinas",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "MargSchinas",
            "interiorgob",
            "inclusiongob",
            "joseluisescriva"
        ]
    },
    "2020-02-15 08:13:03": {
        "full_text": "La ayuda humanitaria es una prioridad del gobierno de España @desdelamoncloa La @SEstadoMigr @jalloul_hana\n y mi jefa de gabinete de @inclusiongob @biurrun74\n ayer en Fuerteventura analizando cómo reforzar capacidades de acogida. Constataron el creciente número de niños a acoger https://t.co/dDbm61Uqok",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "desdelamoncloa",
            "SEstadoMigr",
            "jalloul_hana",
            "inclusiongob",
            "biurrun74"
        ]
    },
    "2020-02-13 16:36:36": {
        "full_text": "Felicidades @mvalerio_gu por tu elección como presidenta de la Comisión del #PactodeToledo. Será un honor y un orgullo trabajar contigo para que, mediante un gran consenso sobre nuestro sistema de pensiones, devolvamos la certidumbre que se merecen nuestros mayores https://t.co/yOYkDc2LJS",
        "source": "Twitter Web App",
        "hashtags": [
            "PactodeToledo"
        ],
        "user_mentions": [
            "mvalerio_gu"
        ]
    },
    "2020-02-11 19:10:48": {
        "full_text": "Hoy he acudido a la sesión de control en el @Senadoesp donde he contado nuestros planes para el sistema de #pensiones. Estoy convencido de que, 25 años después del Pacto de Toledo, se dan las bases para lograr un consenso nacional sobre pensiones https://t.co/6icv3CK8Vm",
        "source": "Twitter Web App",
        "hashtags": [
            "pensiones"
        ],
        "user_mentions": [
            "Senadoesp"
        ]
    },
    "2020-02-11 19:08:50": {
        "full_text": "RT @inclusiongob: El ministro Escrivá se compromete a abordar la situación de #rederas, neskstillas y empacadoras lo antes posible. @joselu…",
        "full_text_RT": "El ministro Escrivá se compromete a abordar la situación de #rederas, neskstillas y empacadoras lo antes posible. @joseluisescriva en el @Senadoesp 👇 https://t.co/74TsfwZ9zh",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [
            "rederas"
        ],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-02-11 14:56:18": {
        "full_text": "RT @_minecogob: La VP @NadiaCalvino: Necesitamos compaginar el crecimiento inclusivo y la sostenibilidad de las cuentas públicas. \n\nNuestra…",
        "full_text_RT": "La VP @NadiaCalvino: Necesitamos compaginar el crecimiento inclusivo y la sostenibilidad de las cuentas públicas. \n\nNuestra acción está guiada por la prudencia y la responsabilidad. Esto nos ha permitido reafirmar la confianza de inversores y organismos internacionales. \n\n#CMin https://t.co/x0u1QC0Dv8",
        "screen_name_RT": "_minecogob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "_minecogob",
            "NadiaCalvino"
        ]
    },
    "2020-02-10 20:11:00": {
        "full_text": "RT @inclusiongob: 📷 El ministro de @inclusiongob, @joseluisescriva, y el presidente de Canarias (@PresiCan), Ángel Víctor Torres (@avtorres…",
        "full_text_RT": "📷 El ministro de @inclusiongob, @joseluisescriva, y el presidente de Canarias (@PresiCan), Ángel Víctor Torres (@avtorresp), han mantenido hoy un encuentro informativo para valorar la situación en el archipiélago en materia de #migraciones https://t.co/tn7XhsQdNM",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob",
            "inclusiongob",
            "joseluisescriva",
            "PresiCan"
        ]
    },
    "2020-02-09 12:31:09": {
        "full_text": "@Congreso_Es Y también lo tenéis por escrito aquí 👇🏻 https://t.co/dvsJVERaGg",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-02-09 12:30:37": {
        "full_text": "Esta semana comparecí por primera vez en el \n@Congreso_Es\n para la convalidación del RDL que actualiza las pensiones un 0,9% en 2020. Comparto mi intervención, en la que solicitaba a la Cámara el máximo consenso sobre nuestro sistema de pensiones 👇\nhttps://t.co/MjNzTwP7Mt",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "Congreso_Es"
        ]
    },
    "2020-02-08 19:19:20": {
        "full_text": "RT @desdelamoncloa: 👉Refuerzo de la ciencia e innovación\n👉Impulso de la educación y la formación profesional\n👉Más digitalización para no de…",
        "full_text_RT": "👉Refuerzo de la ciencia e innovación\n👉Impulso de la educación y la formación profesional\n👉Más digitalización para no dejar a nadie atrás\n\nSon objetivos de la #AgendaProgresista para que la economía nos lleve a un crecimiento más inclusivo.\n\nLo explica la VP @NadiaCalvino 👇 https://t.co/Dn7xRzyZiI",
        "screen_name_RT": "desdelamoncloa",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "desdelamoncloa"
        ]
    },
    "2020-02-08 19:18:12": {
        "full_text": "RT @sanchezcastejon: Este debe ser el Gobierno que desde el presente trabaje por el futuro de nuestros jóvenes, ellos son los grandes pagan…",
        "full_text_RT": "Este debe ser el Gobierno que desde el presente trabaje por el futuro de nuestros jóvenes, ellos son los grandes paganos de la precariedad, la exclusión y la pobreza provocadas por la crisis y los recortes. Por el futuro de nuestros hijos e hijas. https://t.co/ddclKK7sqB",
        "screen_name_RT": "sanchezcastejon",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "sanchezcastejon"
        ]
    },
    "2020-02-08 10:08:30": {
        "full_text": "RT @sanchezcastejon: Iniciamos la reunión en Quintos de Mora con todos los ministros y ministras para abordar las grandes transformaciones…",
        "full_text_RT": "Iniciamos la reunión en Quintos de Mora con todos los ministros y ministras para abordar las grandes transformaciones que España necesita, la estabilidad presupuestaria y la agenda legislativa.\n\nUn #GobiernoProgresista proactivo y ejecutivo al servicio de la ciudadanía. https://t.co/iWNhiBv9zb",
        "screen_name_RT": "sanchezcastejon",
        "source": "Twitter Web App",
        "hashtags": [],
        "user_mentions": [
            "sanchezcastejon"
        ]
    },
    "2020-02-05 05:19:48": {
        "full_text": "RT @inclusiongob: El Real Decreto-Ley que revaloriza las #pensiones un 0,9% en 2020 ha quedado convalidado por el @Congreso_Es con 289 voto…",
        "full_text_RT": "El Real Decreto-Ley que revaloriza las #pensiones un 0,9% en 2020 ha quedado convalidado por el @Congreso_Es con 289 votos a favor, 49 abstenciones y ningún voto en contra https://t.co/AIzgm2Fo47",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter for iPad",
        "hashtags": [
            "pensiones"
        ],
        "user_mentions": [
            "inclusiongob",
            "Congreso_Es"
        ]
    },
    "2020-02-04 17:30:46": {
        "full_text": "Hoy #DíaMundialContraelCáncer no utilicemos eufemismos #LlámaloCáncer https://t.co/3dkk2WN34I",
        "source": "Twitter for iPhone",
        "hashtags": [
            "DíaMundialContraelCáncer",
            "LlámaloCáncer"
        ],
        "user_mentions": []
    },
    "2020-02-01 05:35:39": {
        "full_text": "RT @gemma_pinyol: Mi contribución d hoy en @el_pais para reivindicar q es posible otra política d #inmigración q mire más allá del control…",
        "full_text_RT": "Mi contribución d hoy en @el_pais para reivindicar q es posible otra política d #inmigración q mire más allá del control d #fronteras 👉🏽Política #migratoria: la década perdida https://t.co/Baz0JcIIct",
        "screen_name_RT": "gemma_pinyol",
        "source": "Twitter for iPhone",
        "hashtags": [
            "inmigración"
        ],
        "user_mentions": [
            "gemma_pinyol",
            "el_pais"
        ]
    },
    "2020-01-28 20:41:35": {
        "full_text": "En el pre-estreno de Adú.  Necesitamos más proyectos como estos que nos trasladan a una realidad tan dura como es la emigración desde Africa. Cuando los protagonistas son niños la dureza de las historias se agudiza. #AduLaPelicula 👇 https://t.co/js7wWIgjGT",
        "source": "Twitter for iPhone",
        "hashtags": [
            "AduLaPelicula"
        ],
        "user_mentions": []
    },
    "2020-01-19 08:52:45": {
        "full_text": "Ese primer paso lo vamos a dar decididamente @mjansen_madrid en cuanto podamos diseñar los protocolos de acceso adecuados. Estará entre las  prioridades de @inclusiongob https://t.co/o8oXefH5G7",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "mjansen_madrid",
            "inclusiongob"
        ]
    },
    "2020-01-18 21:08:36": {
        "full_text": "@manygarda @DolarToday La precariedad en el mercado laboral es sin duda uno de los problemas más acuciantes que tiene España",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "manygarda",
            "DolarToday"
        ]
    },
    "2020-01-18 20:38:15": {
        "full_text": "@manygarda @DolarToday Creo que no se ha entendido mi argumentación Manuel. La realidad actual es la que tu describes. Mi reflexión era para varias décadas hacia delante dónde muchos millones de Españoles se van a jubilar y no habrá remplazo de nacionales. Sé que esto es difícil de comunicar.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "manygarda",
            "DolarToday"
        ]
    },
    "2020-01-17 16:47:38": {
        "full_text": "RT @inclusiongob: ‼️🆕 Hoy empieza su andadura en Twitter el Ministerio de Inclusión, Seguridad Social y Migraciones, al frente del cual est…",
        "full_text_RT": "‼️🆕 Hoy empieza su andadura en Twitter el Ministerio de Inclusión, Seguridad Social y Migraciones, al frente del cual está el ministro @joseluisescriva\n👉 Nuestro nombre de usuario es @inclusiongob",
        "screen_name_RT": "inclusiongob",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "inclusiongob"
        ]
    },
    "2020-01-17 06:06:09": {
        "full_text": "Cena en el Foro Ministerial de Migraciones e Integración en la @OECD, el discurso estelar no fue de un ministro sino de Ana María Angarita👇una emigrante colombiana en Suiza, fundadora https://t.co/pOfxyTbVPh. Nos emocionó transmitiendo como ayudan a otros refugiados a emprender https://t.co/xUqaU70bTp",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "OECD"
        ]
    },
    "2020-01-16 18:48:15": {
        "full_text": "El panel que he compartido hoy en el primer Foro Ministerial sobre Migración e Integración de la @OECD con mis colegas ministras de CANADÁ, Costa Rica y Suecia y la Comisaria  Johansson me ha permitido comprobar los puntos en los que hay grandes acuerdos y alguno en el que menos. https://t.co/o40mFtUbyN",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "OECD"
        ]
    },
    "2020-01-13 06:23:46": {
        "full_text": "Al terminan hoy mi mandato como presidente de la @AIReF_es con mi incorporación al Gobierno de España,  mi recuerdo y gratitud está con el extraordinario grupo de profesionales que durante estos seis años han convertido la AIReF en una institution útil para la sociedad española. https://t.co/foHEzdxQvY",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-12-07 14:27:35": {
        "full_text": "La @AIReF_es ya ha puesto en su sede el árbol de navidad 👇 https://t.co/vAaSwMoF7i",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-12-07 13:11:26": {
        "full_text": "@QuimTorraiPla Adjunto para interesados el contenido y contexto del informe de  @AIReF_es sobre las líneas presupuestarias de la @generalitat de Catalunya 👉https://t.co/yHzqAIQbaC Al transmitir el informe pude agradecer de nuevo a la Generalitat su habitual estrecha colaboración con la AIReF https://t.co/0CM13KzPHR",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "QuimTorraiPla",
            "AIReF_es",
            "generalitat"
        ]
    },
    "2019-12-02 11:22:50": {
        "full_text": "Esta tarde en @CaixaForum 👉https://t.co/xArB9wbCEs analizaré cómo calidad democrática, calidad instutucional y bienestar se retroalimentan conformando un círculo virtuoso que afianza los estados democráticos modernos. Me centraré en palancas institucionales que lo refuerzan👇 https://t.co/dOokk3iPme",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "CaixaForum"
        ]
    },
    "2019-11-25 15:54:02": {
        "full_text": "El nuevo libro de Abhijit Banergee y Esther Duflo  “Good Economics for Bad Times”👉https://t.co/jKwswmrwAE constituye un alegato brillante, enérgico y convincente de la importancia de que las políticas públicas estén basadas en análisis rigurosos y amplia evidencia. Así termina👇 https://t.co/a44g21uPl7",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-11-12 23:57:24": {
        "full_text": "Hoy @el_pais publica una tribuna mia 👉 \nhttps://t.co/Kk0YyenUV3 en la reflexiono sobre cómo las instituciones económicas independientes deben responder a un entorno que les resulta menos favorable reforzando la evaluación de su eficacia, la trasparencia y la rendición de cuentas https://t.co/MEJH8sCyGi",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "el_pais"
        ]
    },
    "2019-10-28 14:29:46": {
        "full_text": "RT @eu_ifis: In a joint appointment with Brussels-based @CEPS_thinktank, the Networkof EU IFIs is looking for suitable candidates to fill t…",
        "full_text_RT": "In a joint appointment with Brussels-based @CEPS_thinktank, the Networkof EU IFIs is looking for suitable candidates to fill the position of Permanent Secretary to the Network. Apply by 10 Nov.   https://t.co/DDgTsEP10t https://t.co/IUHnbFoToH",
        "screen_name_RT": "eu_ifis",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "eu_ifis",
            "CEPS_thinktank"
        ]
    },
    "2019-10-22 09:05:58": {
        "full_text": "In my presentation yesterday in Valencia at @Ivie_news  👉 https://t.co/urMcLfwJgl I discussed how @AIReF_es experience in reviewing public expenditure somewhat validates Mancur Olson thesis in the “The logic of Collective Action” 👇 https://t.co/FlUunWqzXr",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Ivie_news",
            "AIReF_es"
        ]
    },
    "2019-10-22 07:53:09": {
        "full_text": "Este es un ejemplo más de cómo la decisión hace ya años de Dinamarca de registrar sistemáticamente y poner a disposición de los investigadoresdatos datos clínicos anonimizados de sus cuidadanos le permite beneficiarse “gratis” de resultados de investigaciones top de todo el mundo https://t.co/wmpPPMitqq",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-10-21 06:28:11": {
        "full_text": "Esta tarde impartiré una conferencia en Valencia en @Ivie_news y analizaré las causas del retraso y déficit en la evaluación de las políticas públicas en España👇 y desarrollaré el enfoque del @AIReF_es para abordar estas evaluaciones, buscando superar los obstáculos encontrados. https://t.co/nPLrAIAHNn",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Ivie_news",
            "AIReF_es"
        ]
    },
    "2019-10-17 06:09:23": {
        "full_text": "Los economistas, en lugar de decir en los informes eso de que nos movemos en un contexto internacional particularmente incierto, podríamos simplemente reproducir esta carta autentica (!) del Presidente de EE.UU 👇 con frases además como la que he resaltado en amarillo. https://t.co/uazV8SzHDg",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-10-04 09:02:05": {
        "full_text": "RT @jvillacastin: Depende de nosotros? Association of Optimism With Cardiovascular Events and All-Cause Mortality: A Systematic Review and…",
        "full_text_RT": "Depende de nosotros? Association of Optimism With Cardiovascular Events and All-Cause Mortality: A Systematic Review and Meta-analysis. The findings suggest that optimism is associated with a lower risk of cardiovascular events and all-cause mortality. \nhttps://t.co/EmVct8IUep https://t.co/WbOaKW5DvU",
        "screen_name_RT": "jvillacastin",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "jvillacastin"
        ]
    },
    "2019-09-24 09:13:47": {
        "full_text": "En mi visita ayer tarde y esta mañana a Pamplona, encantado de conocer y mantener productiva reunión con la Consejera de Hacienda @SaizElma  e interesante coloquio en los desayunos empresariales de @NavarraCapital sobre la situación económica y fiscal en Navarra y España. https://t.co/ZnzbjNenAk",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "SaizElma",
            "NavarraCapital"
        ]
    },
    "2019-09-17 17:14:26": {
        "full_text": "La institución homóloga a @AIReF @fiscalcouncil evalúa para Irlanda la orientación esperada de la política fiscal en 2020 👉 https://t.co/uzZuHy06Ez Incluye la estimación de un impacto muy severo en el saldo presupuestario de un Brexit “desordenado” de entre 1,7 y 3,2% del PIB 👇 https://t.co/ExfN0t6m9P",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "airef",
            "fiscalcouncil"
        ]
    },
    "2019-09-17 06:27:06": {
        "full_text": "Today’s meeting of the EU independent fiscal institutions and the Comission  will star out with a presentation by the Chair of the European Fiscal Board Niels Thygessen of its assessment of EU fiscal rules https://t.co/gVaSeVSpjT featuring far-reaching well-grounded proposals https://t.co/u0rr4Gk53b",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-09-12 16:49:29": {
        "full_text": "Por desconcertante que parezca el tweet de abajo no es un “fake”. Procede del Ministerio de Hacienda británico. https://t.co/5eUwrqDthN",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-09-11 15:32:53": {
        "full_text": "The European Fiscal Board has just released a worth-reading assessment of the EU fiscal rules 👉https://t.co/gVaSeVSpjT requested by the Commission. It contains a series of sustantive recommendations👇aimed at streamlining rules and improving governance of the EU fiscal framework https://t.co/ZiIJGf3w9n",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-09-08 13:37:22": {
        "full_text": "No es muy conocido pero cuando el gobierno de una Comunidad Autonoma sustenta su presupuesto en previsiones macroeconomías distintas de las nacionales, también es necesario que estén avaladas por la @AIReF_es; en este caso se trata del aval solicitado por el @gob_na https://t.co/9dwGhHrZWD",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "gob_na"
        ]
    },
    "2019-09-07 22:09:05": {
        "full_text": "En varias ocasiones en sede parlamentaria y en distintos foros he realizado la reflexión que aparece en la lámina adjunta 👇 Tras la constitución de los nuevos gobiernos municipales y de numerosas CCAA, me parece oportuno recordarla. https://t.co/VGaZr9D8X2",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-09-05 17:05:46": {
        "full_text": "Muy interesante @jfjimenoserrano el post de Angrist et. al. Mi reacción y también a tus cualificaciones 👇 https://t.co/FsngOihpn5 https://t.co/OQUTDXatqJ",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "jfjimenoserrano"
        ]
    },
    "2019-09-05 16:00:05": {
        "full_text": "In terms of its sovereign risk premium Italy has regained over the last few weeks all the credibility lost over the last year, more than 150 bps. There are also good news for the entire European economy, all the more against a backdrop of heightened uncertainty from other sources https://t.co/0QqeoGWLNI",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-09-05 08:00:08": {
        "full_text": "@jfalbertos Esto muy de acuerdo. Aunque los economistas no siempre lo ponemos fácil ...",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "jfalbertos"
        ]
    },
    "2019-09-05 05:08:31": {
        "full_text": "Hoy pública @el_pais un artículo de opinión que he escrito bajo el título “La soberbia de los economistas limita su eficacia” 👉 https://t.co/nPG1HrUTf0 La tesis del artículo se resume en sus dos últimos párrafos 👇 https://t.co/080TW4wf1V",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "el_pais"
        ]
    },
    "2019-08-30 16:28:38": {
        "full_text": "The European Fiscal Board has just released as e-book 👉 https://t.co/jPh5e8hhnZ\n the proceedings of its first workshop devoted to the independent fiscal institutions in the EU fiscal framework. The program 👇 https://t.co/HEK14qRxlL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-27 11:51:20": {
        "full_text": "@RoseHat1 @IvanLQF Existen encuestas sobre las riqueza de las familias en Europa que elaboran los bancos centrales e integra el BCE. Pero sus problemas muestrales  dificultan el análisis y la compatibilidad como el BCE ha analizado 👉https://t.co/iAvhOShAjL, concluyendo 👇 https://t.co/EEUIvn5TKP",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "RoseHat1",
            "IvanLQF"
        ]
    },
    "2019-08-27 10:13:55": {
        "full_text": "España sigue ausente de bases de datos que miden la distribución de la riqueza: no podemos hacer análisis comparativos como👇tomado de https://t.co/98msRtSwlo, o en evalucion de políticas públicas. La solución: seguir la via escandinava y explotar los datos fiscales y catrastales https://t.co/OT5XHHmuw9",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-26 09:17:21": {
        "full_text": "Ante la casuística creciente de las ya prolijas reglas fiscales europeas, la Comisión elaboró  un “vademécum” explicativo👇\nque empezó con unas pocas paginas y ahora ya supera las 100 👉 https://t.co/NOnJBbHYG9. Una radical simplificación de las reglas debe ser una prioridad. https://t.co/dJaAwHYMNu",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-26 06:51:45": {
        "full_text": "@Bperezeransus Esos 2 fenómenos son incuestionables. Hay que denunciarlos pero afectan al 50% de la población: en 1950 la población activa femenina era del 11,8%; en 1970 del 13,3. \nLa vivienda: en 1950 un tercio de las viviendas no tenían agua corriente, la mitad sin retrete, calefacción un 3%",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Bperezeransus"
        ]
    },
    "2019-08-25 17:19:34": {
        "full_text": "Aquí está la tabla insertando el 2000 y el 2010 y corrigiendo un error de nivel en el ratio profesores. Destacaría que la progresión se estanca desde 2010 en profesores en relación población de referencia  y la desigualdad aumenta desde el 2000, como mostraría una serie anual. https://t.co/Y3IZvtLeEe https://t.co/LxNILb6tKJ",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-25 11:13:36": {
        "full_text": "La tasa de paro, por importante que sea, no sirve para estas comparaciones de largo plazo por los cambios dramáticos que se han producido en fenómenos como los patrones migratorios o la tasa de actividad, sobre todo de las mujeres. Este cuadro👇ilustra esto último dese 1950. https://t.co/cIUEGlfzZ2 https://t.co/dxvQs0nbII",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-25 10:09:04": {
        "full_text": "@Inuberconsult @jlfuenteoc1 @sninobecerra El factor de sostenibilidad, a diferencia de lo que se suele pensar, no tiene mucho impacto (entorno a medio punto del PIB de gasto en pensiones en 2050); mucho más importantes son las reformas paramétricas de 2011.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Inuberconsult",
            "jlfuenteoc1",
            "sninobecerra"
        ]
    },
    "2019-08-25 10:02:40": {
        "full_text": "@jlfuenteoc1 @Inuberconsult @sninobecerra Si la edad efectiva se jubilación se aproxima a los 67 años legales, las pensiones pueden mantener gran parte sino todo de su poder adquisitivo. Hay que explicar sobre todo esto.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "jlfuenteoc1",
            "Inuberconsult",
            "sninobecerra"
        ]
    },
    "2019-08-25 09:54:08": {
        "full_text": "@Inuberconsult @sninobecerra Efectivamente. El problema es que la SS está sobrecargada con gastos que no son para pensiones y, sobre todo ñ, una parte importante de las cotizaciones sociales se dedican a políticas que deberían financiarse con los presupuestos del Estado.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Inuberconsult",
            "sninobecerra"
        ]
    },
    "2019-08-25 09:42:32": {
        "full_text": "@_javier11_ Los busco y los añado. No era el punto de tweet pero  creo que efectivamente es interesante ver si desde la crisis se paran determinadas trayectorias. Desde luego en distribución renta se paró desde hace casi 20 años.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "_javier11_"
        ]
    },
    "2019-08-25 09:33:34": {
        "full_text": "@Inuberconsult @sninobecerra Justamente un área donde se tiende especialmente a frivolizar y exagerar es en el de las pensiones. Casi todos los números que se divulgan esconden intereses particulares. Desde la AIReF hemos evaluado en profundidad la sostenibilidad SS 👉 https://t.co/3Z1GkZcYcg https://t.co/IzKsStk7dl",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Inuberconsult",
            "sninobecerra"
        ]
    },
    "2019-08-25 08:52:21": {
        "full_text": "@PedroFresco @jgjorrin 10,6%",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "PedroFresco",
            "jgjorrin"
        ]
    },
    "2019-08-25 08:29:23": {
        "full_text": "Efectivamente, la distribución de renta ha empeorado progresivamente en los últimos 15 años. Este tema lo abordé recientemente en la UIMP 👉 https://t.co/iQuKT1re1Y. Por ejemplo   lo ilustro con el desplazamiento y la posición de España en la curva de Kuznets 👇 https://t.co/CZ0EF7TINb https://t.co/FSYnWsxXwA",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-25 08:20:38": {
        "full_text": "@opr_tw Totalmente de acuerdo. El aumento en  los últimos años de la desigualdad y la inseguridad sobre el futuro ha generado un justificado y preocupante malestar. Ahora bien,  hay distintas formas de denunciar esto ... Y algunas producen otras injusticias. Este es el punto de mi tweet.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "opr_tw"
        ]
    },
    "2019-08-25 08:12:58": {
        "full_text": "@PedroFresco @jgjorrin Lo acabo de comprobar  y efectivamente hay un error en el dato de 2018. El numerador era correcto 712.181 profesores pero he tomado  mal el dato de población provisional del INE. Tomé por error solo a los hombres: el ratio es entonces casi la mitad. Muchas gracias por detectarlo",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "PedroFresco",
            "jgjorrin"
        ]
    },
    "2019-08-24 23:26:32": {
        "full_text": "Son frecuentes comentarios como los de este tweet frivolizando las duras condiciones de vida y penuria de servicios públicos de generaciones anteriores. He puesto juntos unos datos👇para que tomemos perspectiva, sin perjuicio del juicio que nos merezcan las carencias actuales https://t.co/FxsXXMaITa https://t.co/N35K1yM2DP",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-24 07:44:03": {
        "full_text": "El “espacio fiscal”, la capacidad de un país para aumentar gasto o bajar impuestos sin comprometer la sostenibilidad de su deuda, concepto de relevancia creciente, pero estimación compleja con gran variación por países  ej. FMI👇Buen resumen conceptual 👉 https://t.co/QQov8YP1Q2 https://t.co/oNfAWPT2ux",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-22 11:16:43": {
        "full_text": "@ecoho14 @AIReF_es La influencia del CBO es reputacional no normativa. Ahí está el margen de mejora. Al discutir con sus dirigentes diferencias entre su normativa y la europea les sorprendió la capacidad de influencia potencial nuestra con recomendaciones sometidas al principio de comply or explain",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "ecoho14",
            "AIReF_es"
        ]
    },
    "2019-08-22 09:06:46": {
        "full_text": "@ecoho14 @AIReF_es Como puede observarse en este vídeo divulgativo del propio CBO, 👉https://t.co/xyTkORSxpD entre sus competencias, de asesoramiento y producción de elementos objetivos para la acción legislativa, no está ni limitar dicha acción, ni bloquear proyectos, ni siquiera recomendar.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "ecoho14",
            "AIReF_es"
        ]
    },
    "2019-08-22 06:30:51": {
        "full_text": "El Congressional Budget Office, equivalente a @AIReF_es en EEUU, ha actualizado sus esperadas previsiones para los próximos 10 años 👉https://t.co/aSyvYeVoBv La deuda pública norteamericana seguirá creciente a un fuerte ritmo acercándose a los máximos tras la II Guerra Mundial 👇 https://t.co/bKTNCVOVE6",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-08-21 14:19:58": {
        "full_text": "¿Qué tal predicen los economistas las recesiones? Este documento de trabajo  del FMI 👉 https://t.co/pRlFMNZq8k, que cubre 62 países durante 22 años,  nos recuerda que bastante mal. https://t.co/CEHIdJ0aEb",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-20 09:57:01": {
        "full_text": "@Manumasva @frdelatorre Ii o once",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Manumasva",
            "frdelatorre"
        ]
    },
    "2019-08-20 09:54:52": {
        "full_text": "@frdelatorre ##",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "frdelatorre"
        ]
    },
    "2019-08-17 14:37:00": {
        "full_text": "Releyendo al historiador de la economía y Premio Nobel en 1990 Douglass North 👇encuentro contribuciones muy relevantes y de gran actualidad: por ejemplo su teoría sobre cómo por medio de instituciones más eficientes se aprovechan mejor los beneficios de soluciones cooperativas. https://t.co/lc7zVGeoXA",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-14 18:10:25": {
        "full_text": "Recientemente participé en un debate bajo la pregunta ”Are economic experts useful in the age of populism?” Mi contribución 👉 https://t.co/4rXSjzMH8Q y como punto destacado sugiero los dos retos  principales de estos expertos que puede variar según su ámbito de actuación 👇 https://t.co/XkPjolKBL6",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-11 14:06:20": {
        "full_text": "El país más importante para España es Alemania porque la UE se está configurando crecientemente de acuerdo con sus intereses y prioridades. Este libro👇ayuda entenderlas, escrito por un antiguo embajador en Alemania: los británicos son magníficos observadores de otras sociedades. https://t.co/Z6IRPW7Ccs",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-10 19:49:55": {
        "full_text": "Systematically ex-ante I always exclude LU and IE from any EU cross-country correlation  involving GDP figures due to their  huge well-documented measurement problems. In this chart for sure they would be well above the regression line. An option used sometimes is relying on GNP",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-10 17:23:05": {
        "full_text": "Watch the strong correlation in EU between gdp per capita and Gothenburg University quality of government index 👇I made this computation after reading Organizing Leviathan https://t.co/AkTwM67A3G by Dahlström y @VictorLapuente where a convincing case for a causality link is made https://t.co/AT3ZupM63A",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "VictorLapuente"
        ]
    },
    "2019-08-08 08:29:31": {
        "full_text": "Un excelente libro “Democracy and Prosperity” de T. Iversen y D. Soskice: 👉https://t.co/WRPFeben7q  Además optimista! La colaboración de politólogos y economistas suele dar buenos resultados. Que sea escasa es responsabilidad de estos últimos. Recordemos la frase de Keynes  👇 https://t.co/OYb3HxYvvx",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-07 09:38:50": {
        "full_text": "La curva del Gran Gatsby, en referencia al personaje de Scott Fitzgerald, muestra que a mayor movilidad social, mejor distribución de renta. Definición Alan Kruger 👉 https://t.co/ZQdvFg4ciZ. La curva con España 👇evidencia nuestra desigualdad y limitado progreso en escala social https://t.co/EWLrtKVqGj",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-08-06 18:41:16": {
        "full_text": "El 1er informe del nuevo Consejo de Productividad francés compara el coste laboral por hora trabajada en el salario mínimo en Francia y Alemania en 2019 https://t.co/sNv7kR6tgS\n \n👇La comparación añadiendo España y ajustando por las diferencias en las productividades del trabajo https://t.co/K4pmWcaA4a",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-07-27 18:40:17": {
        "full_text": "El escaso avance hacia un gobierno compartido entre las distintas administraciones públicas se debe en parte a la falta de lealtad institucional. Aquí un ejemplo: buscando presión externa, un trabajo preparatorio técnico e inconcluso se presenta como un acuerdo político cerrado. https://t.co/g9EX9JJchh",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-07-26 08:26:44": {
        "full_text": "Hoy se ha colgado en la @AIReF_es esta  fotografía de gran tamaño 👇 que evoca una de las funciones principales de la institución. https://t.co/FiXezNcZqS",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-07-14 07:01:51": {
        "full_text": "Upon Congress request @AIReF_es has assessed a popular legislative initiative to create a Spain-wide minimum income scheme and suggested amendments with a view to further reducing extreme poverty and enhancing its redistribution effects. Report 👉 https://t.co/rvaNUPOVRy. Video👇 https://t.co/PXdBfU3sDl",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-07-13 15:18:19": {
        "full_text": "The video below summaries @AIReF_es review of the performance of the Spanish Postal Office Company Correos with a particular focus on the State compensation granted to Correos for the provision of the universal postal service. The full report in Spanish 👉 https://t.co/qfXsrgcezf https://t.co/mZifbEKyQV",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-07-10 16:28:26": {
        "full_text": "Aunque me hubiera gustado poder hacerlo presencialmente, fue un placer poder participar a distancia en la jornada “mirando al futuro” organizada  conjuntamente por @FundacionImas y @facme_es con ponencias  extraordinariamente relevantes para mejorar la sanidad en España. https://t.co/LkDNejRDxR",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "FundacionImas",
            "facme_es"
        ]
    },
    "2019-06-28 06:14:21": {
        "full_text": "In @AlmuniaJoaquin address yesterday to the @eu_ifis, he stressed @CEPS_thinktank governance, financing and institutional arrangements to ensure that its broad and ambitious research and analytical agenda be conducted in fully independent manner. https://t.co/nNdAjL3KjX",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AlmuniaJoaquin",
            "eu_ifis",
            "CEPS_thinktank"
        ]
    },
    "2019-06-28 05:44:41": {
        "full_text": "Congratulations to @seamuscoffey and Sander van Veldhuizen! https://t.co/4s2VEN6mQo",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "seamuscoffey"
        ]
    },
    "2019-06-26 23:12:15": {
        "full_text": "El estudio de la @AIReF_es sobre rentas mínimas 👉 https://t.co/YE5Eznm1mH se caracteriza no solo por la utilización de analisis y fuentes de información novedosos👇 sino por la contribución de máximos expertos: gracias a Luis Ayala, @saradelarica , @analerevenga y @conderuiz https://t.co/A501yHmtfj",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "saradelarica",
            "analerevenga",
            "conderuiz"
        ]
    },
    "2019-06-24 19:07:31": {
        "full_text": "In its review of university scholarships in Spain, @AIReF_es concludes that they have been key in fostering equal opportunities but red tape, poor communication and inadequate procedures hinder its effectiveness. More in video below and the full report 👉https://t.co/KBMNvPrViq https://t.co/wMwSaULPR3",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-24 18:10:06": {
        "full_text": "Sobre efectos recaudatorios y redistributivos de la equiparación de la fiscalidad del  diésel y la gasolina esto 👇 https://t.co/UegB7IKaKt https://t.co/OEzMhOUMH5",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-06-24 17:16:24": {
        "full_text": "Una vez que el Consejo de Ministros, que lo encargó, tomó razón el pasado viernes del estudio sobre los programas de rentas mínimas en España y la Iniciativa Legislativa Popular al respecto, la @AIReF_es procederá el próximo miércoles a su difusión. https://t.co/gI0K5Ma4Ve",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-24 06:12:54": {
        "full_text": "My contribution to the panel “Are economic Experts useful in the age of populism?” in the International Conference of Councils of Economic Policy highlights the need to change behavior with a view to restoring trust and to reshape evidence-based analysis👉 https://t.co/4rXSjzMH8Q https://t.co/3iAyemDPyl",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-06-23 20:01:01": {
        "full_text": "En las tres dimensiones de las finanzas sostenibles, medioambiental, social y de gobernanza, hay amplio margen para reforzamiento institucional y cultura de evaluación e innovación. Este es el primer mensaje de mi conferencia en curso @APIE_es en @UIMP 👉 https://t.co/iQuKT1re1Y. https://t.co/8nso7q3QOl",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "APIE_es",
            "UIMP"
        ]
    },
    "2019-06-20 07:00:30": {
        "full_text": "The video below by @AIReF_es provides a summary in didactic terms of its spending review  on the promotion of talent and its employability in R&amp;D+i. The full study  in Spanish here https://t.co/l5PdOX3GWf https://t.co/RkK5SVVEeg",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-13 18:53:37": {
        "full_text": "Por aclarar, la @AIReF_es, que en ningún caso propone la privatización de Correos, no tomó la iniciativa sino que recibió el encargo explícito del Consejo de Ministros de evaluar Correos en los siguientes términos👇 y en las condiciones que tasa y le obliga su Ley Orgánica. https://t.co/VLvV2YqNcj https://t.co/a7uJuJPrDh",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-12 17:07:18": {
        "full_text": "Con este vídeo didáctico introduce la @AIReF_es su evaluación de las políticas activas de empleo.El estudio difundido hoy 👉https://t.co/zMcjoOpogL aborda el desempeño de unas políticas  centrales para mejorar un mercado laboral tan disfuncional  como el español y reducir el paro https://t.co/EI9953KdnX",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-12 10:45:46": {
        "full_text": "Una sugerencia de orden métodológico para cuando se difunda el estudio de la @airef: examínese primero la evidencia que presenta, las comparaciones internacionales  etc. Y después procédase a ver su engarce con las propuestas https://t.co/BEibX7trMW",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "airef"
        ]
    },
    "2019-06-12 10:40:57": {
        "full_text": "Totalmente de acuerdo y no creo que el estudio de la @airef vaya a concluir lo contrario, como no lo ha hecho en otros estudios ya publicados https://t.co/O6a5erk693",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "airef"
        ]
    },
    "2019-06-12 08:32:45": {
        "full_text": "Sugiero esperar a la publicación del estudio de Correos por parte de la @AIReF_es y constatar que, como ocurre en ocasiones, poco tiene que ver su contenido con cómo lo trasmiten terceras partes. Quizás el sesgo idelógico resida en calificar un estudio solo por quien lo elabora https://t.co/ALGYNPh2dW",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-11 21:20:29": {
        "full_text": "Quien ha escrito este artículo ha tenido que tener conocimiento del estudio de la @airef por medio de terceros que le han inducido a error. Como puede comprobarse con su lectura aquí https://t.co/BfRdarDL4C mantiene, con evidencia concluyente, lo contrario de lo que se le critica https://t.co/i618XPfy0w",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "airef"
        ]
    },
    "2019-06-08 13:47:33": {
        "full_text": "@carlosm49102932 @AIReF_es Porque no nos proporcionaron a tiempo la información cuando se la pedimos. Y hubiera sido útil para comparar porque el sistema de copago es singular",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "carlosm49102932",
            "AIReF_es"
        ]
    },
    "2019-06-07 20:41:48": {
        "full_text": "@EduOrtegasoc @AIReF_es @elEconomistaes La @AIReF_es en su evaluación  del gasto público en recetas médicas no propone en ningún caso recortar a ningún pensionista  los beneficios de los disfruta en el sistema actual de copago, como puede comprobarse leyendo el estudio,  cuyo enlace acompaño https://t.co/FfbiuY8dmI",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "EduOrtegasoc",
            "AIReF_es",
            "elEconomistaes",
            "AIReF_es"
        ]
    },
    "2019-06-06 15:02:29": {
        "full_text": "Por medio de este vídeo la @AIReF_es divulga, en términos sencillos y didácticos,  su segundo estudio del #spendingreview de subvenciones, en el  que analiza el gasto público incurrido en la dispensación de recetas médicas. https://t.co/NL829kITR4",
        "source": "Twitter for iPhone",
        "hashtags": [
            "spendingreview"
        ],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-06 12:09:50": {
        "full_text": "La evaluación de la @AIReF_es del gasto público en recetas médicas difundido hoy https://t.co/LVXUzLLWfc se singulariza por la gran cantidad de Fuentes de información utilizadas  y combinadas por primera vez para el análisis del gasto sanitario. https://t.co/csjSX0h0le",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-05 16:00:01": {
        "full_text": "The Spanish Independent Fiscal Institution @AIReF_es is undertaking a comprehensive public spending review.The first stage focusing on subsidies has been finalised and sent to the Government for consideration and action. The video below briefly describes the scope of the analysis https://t.co/lOREgrb5K3",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-06-03 12:14:22": {
        "full_text": "La @AIReF_es ha difundido hoy su evaluación de la estrategia y procedimientos para concesión de subvenciones públicas https://t.co/kkTmk1nmi0. Propone reformas de calado (ver video) para corregir su desconexión con las políticas públicas  y  programas presupuestarios subyacentes. https://t.co/osxl4BYyHC",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-05-31 15:05:20": {
        "full_text": "Una vez que hoy el Consejo de Ministros ha tomado razón de la primera fase de la evaluación del gasto publico, la @AIReF_es empezará a partir del lunes a divulgar los distintos análisis. El vídeo de este tweet resume de forma sencilla en qué consisten estos spending reviews. https://t.co/hMLtsgNzd7",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-05-10 06:10:51": {
        "full_text": "Una buena forma de seguir la evaluación de informe  de la @airef de ayer del escenario macro y fiscal del Programa de Estabilidad 2019-22 para España es a través de las 7 preguntas que se formulan en la presentación adjunta https://t.co/abnwjaanlR https://t.co/61zfGz8Gqt",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "airef"
        ]
    },
    "2019-05-04 12:38:57": {
        "full_text": "El declinar de la fuerza de trabajo asociada al envejecimiento es  un gran reto de nuestro tiempo según Gobernador Banco Suecia en la Conferencia Global Economies at the Crossroads. Esta imagen en Estocolmo esta mañana ilustra los 1,9 hijos por mujer de los suecos (1,3 en España) https://t.co/W9KShpDbUx",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-05-03 14:41:53": {
        "full_text": "Today I participated in the conference co-hosted by the Sveriges Riksbank and NABE on Global Economies at Crossroads. Here a link to my presentation on the sustainability of  public and private debts https://t.co/a15KQdmJDN and below the slide with the key conclusions. https://t.co/v7kqIi8rDT",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-05-03 08:38:34": {
        "full_text": "El Cercle d’Economia divulga hoy un resumen escrito de mi contribución a su círculo de conferencias “10 años después de Lehman Brothers”. https://t.co/qxqTs0howm",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-05-02 09:10:15": {
        "full_text": "@diegodelacruz @AIReF_es Obviamente no. Las conclusiones de los estudios han sido discutidas con todas las Administraciones Públicas y otros stakeholders durante los últimos meses para contrastar el diagnóstico y considerar sus puntos de vista. Esto es algo necesario pero aumenta el riesgo de filtracione",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "diegodelacruz",
            "AIReF_es"
        ]
    },
    "2019-05-01 11:08:45": {
        "full_text": "La @AIReF_es ha difundido  hoy el resumen ejecutivo de su informe en el evalúa  y avala las previsiones macroeconómicas del Gobierno contenidas en la Actualización del Programa de Estabilidad 2019-22. El enlace aquí  https://t.co/ClYeIjYbHw https://t.co/FAErDpnCdd",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-05-01 10:50:18": {
        "full_text": "La Actualización del Programa de Estabilidad  https://t.co/MMvypEkfXR resume conclusiones del Spending Review realizado por la @AIReF_es en 2018 y del trabajo en marcha en 2019, págs 100-106.  La @AIReF_es divulgará secuencialmente en las próximas semanas los estudios completos. https://t.co/qzoLrFhe0Y",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "AIReF_es"
        ]
    },
    "2019-05-01 10:37:19": {
        "full_text": "El Gobierno envió ayer a las autoridades europeas la  Actualización del Programa de Estabilidad 2019-22: https://t.co/MMvypEkfXR.  La @AIReF_es examinó y realizó recomendaciones a un borrador previo y difundirá su informe sobre la versión definitiva del Programa antes de 10 días https://t.co/XOoCaDYCos",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-04-21 08:04:28": {
        "full_text": "Habrá elecciones en mayo en Australia. Aquí https://t.co/fvaOj4Wghq la Oficina Presupuestaria de su Parlamento, una institución independiente, tiene su formulario para solicitar el cálculo de los efectos de compromisos electorales de partidos políticos. Adjunto última solicitud. https://t.co/Kg5GKQDRu5",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-04-20 15:25:21": {
        "full_text": "@blascodiez51 Además de que exigiría un cambio normativo a nivel de la Ley Orgánica de creación de la AIREF, un ejercicio de esta naturaleza, para hacerlo rigurosamente, requiere de una preparación y recursos significativos que no se pueden improvisar.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "blascodiez51"
        ]
    },
    "2019-04-20 10:35:37": {
        "full_text": "El cuadro adjunto extraído de https://t.co/QTNmO3FCOg del CPB holandés resume el impacto económico, fiscal y redistributivo de los programas de los partidos políticos en sus últimas elecciones.  Instituciones públicas independientes en Canadá Australia y Letonia ya hacen lo mismo https://t.co/v3BDW4t7vd",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-04-19 14:16:57": {
        "full_text": "The French High Council of Public Finances @HCFP  has just released its second Activity Report covering the period 2015-2018. The link here https://t.co/oirwDLA9sK https://t.co/Sjoy4t98kt",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "hcfp"
        ]
    },
    "2019-04-18 21:30:47": {
        "full_text": "@RepJerryNadler @HouseJudiciary Llaneras  Quico",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "RepJerryNadler",
            "HouseJudiciary"
        ]
    },
    "2019-04-18 17:07:34": {
        "full_text": "El principal escenario de riesgo es el proceso vigente en Japón desde hace casi 3 décadas de población recesiva, presiones deflacionistas y pobre crecimiento. La @AIReF_es traslada este escenario de “japonizacion” a la dinámica de la deuda pública española https://t.co/WVA4qydY1H https://t.co/3ynLLVe6lt",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-04-04 17:15:17": {
        "full_text": "Mañana la @AIReF_es publicará su informe preceptivo de los presupuestos iniciales de las AAPP en  2019. Para la Administración Central y la SS estimará el efecto de la prorroga y recientes decretos. Los detalles de las 17 CCAA y principales CCLL se publicarán la próxima semana. https://t.co/Jh3omhysQe",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-03-24 14:05:36": {
        "full_text": "For those who want to know in two minutes what the Spanish Independent Authority for Fiscal Responsability @AIReF_es goes about, the video below is good choice. https://t.co/Pdy53EyBsX",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-03-21 22:59:57": {
        "full_text": "RT @mercedesfonsec3: Presentación de Para que España avance, de Carlos Sebastián @G_Gutenberg y \"continuación obligada de La España estanca…",
        "full_text_RT": "Presentación de Para que España avance, de Carlos Sebastián @G_Gutenberg y \"continuación obligada de La España estancada\", dice Miguel Ángel Noceda. Ojalá se hablará más de esto! https://t.co/Uj2N5cxzHD",
        "screen_name_RT": "mercedesfonsec3",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "mercedesfonsec3",
            "G_Gutenberg"
        ]
    },
    "2019-02-28 13:17:31": {
        "full_text": "Today we are participating in an excellent initiative by the European Fiscal Board: a workshop on “Independent Fiscal Institutions (IFIs) in the EU Fiscal Framework” (program below). Learning from best practice elsewhere is key as most IFIs are institutions still in the making https://t.co/dVyeTFXviA",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-10 09:27:12": {
        "full_text": "@dlacalle En España está prácticamente todo por evaluar. Nuestra economia se beneficiaría considerablemente si entre todos fuéramos capaces de arraigar una verdadera cultura de evaluación rigurosa, sistemática e independiente  de las medidas de ingresos y gastos públicos.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "dlacalle"
        ]
    },
    "2019-02-09 17:46:15": {
        "full_text": "La @AIReF_es, en colaboración la Agencia Tributaria #AEAT y el @IEF_ES, evaluará la eficacia de 2/3 de los aprox. 35 mm de beneficios fiscales en España (ver abajo): 6 del IRPF, 3 del IVA, 3 del Impuesto de sociedades y el tipo reducido del  impuesto hidrocarburos https://t.co/k2IG65wGyz",
        "source": "Twitter for iPhone",
        "hashtags": [
            "AEAT"
        ],
        "user_mentions": [
            "AIReF_es",
            "IEF_ES"
        ]
    },
    "2019-02-09 15:29:44": {
        "full_text": "@rafapachecocom @AIReF_es @gobiernoespa @airef @IEF_ES @desdelamoncloa Gracias",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "rafapachecocom",
            "AIReF_es",
            "gobiernoespa",
            "airef",
            "IEF_ES",
            "desdelamoncloa"
        ]
    },
    "2019-02-09 14:24:32": {
        "full_text": "El Consejo de Ministros aprobó ayer el plan de acción elaborado por la AIREF  para desarrollar en 2019  cuadro grandes proyectos (ver abajo) de revisión de gasto pùblico, “spending review”. El plan completo aquí: https://t.co/nC42yqtVGl https://t.co/3chdv7az7q",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-09 13:34:58": {
        "full_text": "Eso ya se está intentando con poco éxito ampliando las inversiones financieras sostenibles no sometidas a la regla de gasto. Mucho más eficaz sería extender las competencias de las CC LL a gasto social, como la dependencia,  donde su proximidad a los beneficiarios es una ventaja https://t.co/ujPhi6QSEY",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-07 16:14:54": {
        "full_text": "En su informe de hoy https://t.co/wkanQeBfVs la @AIReF_es considera que las entidades locales con superávits presupuestarios mayores en 2018, por encima del 10% de sus ingresos financieros, son los Ayuntamientos de #Madrid, #Cordoba, #Alicante y la Diputación de #Sevilla. https://t.co/Bqxyfwte6W",
        "source": "Twitter for iPad",
        "hashtags": [
            "Madrid",
            "Cordoba",
            "Alicante",
            "Sevilla"
        ],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-02-07 16:02:00": {
        "full_text": "La @airef en su informe de hoy https://t.co/wkanQeBfVs estima que entre las 25 mayores entidades locales examinadas solo el Ayuntamiento de #vigo incurrirá en déficit en 2018 incumpliendo elobjetivo de estabilidad presupuestario y tenido que elaborar un Plan Económico Financiero https://t.co/fJZH32j9Va",
        "source": "Twitter for iPad",
        "hashtags": [
            "vigo"
        ],
        "user_mentions": [
            "airef"
        ]
    },
    "2019-02-04 22:15:00": {
        "full_text": "The OCDE annual meeting of Independent Fiscal Institutions and  Congressional Budget Offices is taking place in Lisbon. Each year you realise how more countries create institutions of this nature to support fiscal sustainability. Now dining in the Museu Nacional dos Coches https://t.co/dyOgdwGKo2",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-04 11:41:31": {
        "full_text": "Tenemos el handicap de que la SS no publica los factores ni su metodología. Además, los efectos calendario son dominantes y difíciles de estimar, unido a que desde la crisis el patrón estacional se ha alterado. Este es un tema en discusión también en USA https://t.co/dM5cuv24X9 https://t.co/HgPNuwtoVa",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-04 11:17:45": {
        "full_text": "Al evaluar la afiliación a la SS de enero, mejor analizar las tasas de crecimiento interanual ante la ausencia de una serie mensual desestacionalizada precisa. Estas tasas (ver cuadro) muestran un crecimiento estable entorno al 3%  desde abril pasado, tras desaceleración 1T 2018. https://t.co/HIStZOat8U",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-03 07:37:45": {
        "full_text": "El mercado no da credibilidad alguna a q la unión bancaria europea rompa retroalimentación negativa entre riesgo soberano y bancario; lo evidencian los niveles similares y la alta correlación de las primas de riesgo de la deuda pública y bancaria en Italia y España (ver gráfico) https://t.co/Zf09qHsaP6",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-02-02 22:46:56": {
        "full_text": "Desafiando pronósticos q sistemáticamente anticipan la desaceleración de la economía española, ésta mantiene un patrón de crecimiento estable en los últimos 3 años a pesar de incertidumbre política y desaceleración internacional (ver  gráfico). Habría q analizar más este fenómeno https://t.co/lbCW5PoNID",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-01-29 06:54:04": {
        "full_text": "4 singularidades del Informe presupuestos 2019 que difunde hoy @AIReF_es:\n1) combina análisis bottom-up y top-down\n2) examina cada medida de ingresos y gastos \n3) retroalimentación completa entre escenarios macro y fiscal \n4) recomendaciones segun principio “cumplir o explicar” https://t.co/BDg8B2udfI",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-01-29 06:40:09": {
        "full_text": "Ayer el Comité de Dirección de la @AIReF_es aprobó su informe sobre líneas  fundamentales de presupuestos de las AA. PP. en 2019. Se difundirá hoy coincidiendo con mi comparecencia esta mañana ante la Comisión de Presupuestos del @Congreso_Es https://t.co/llFoghwcpI",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "Congreso_Es"
        ]
    },
    "2019-01-25 17:09:31": {
        "full_text": "Hoy he participado en  reunión entre la Comisión y las Instituciones Fiscales independientes y he presentado una ponencia con los resultados de la evaluación externa de la OCDE a @AIReF_es, con foco en el proceso y seguimiento recomendaciones. Ver ppt aquí https://t.co/vY86o2E3IK https://t.co/QgUM9jps94",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-01-24 09:06:40": {
        "full_text": "Today I will be a panelist in a Comission High-level Seminar on debt sustainability. I will focus on the risks from the financial sector that remain high while architecture oriented to limite the feedback between banking and sovereign risks remain incomplete and untested. https://t.co/md8mhly5Z9",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2019-01-23 18:04:55": {
        "full_text": "The @eu_ifis has just issued a statement proposing an adoption of adequate standards to ensure operative capacity and effectiveness of Independent Fiscal Institutions and  a monitoring system to verify compliance with these standards. More detail in: https://t.co/YmFlJmqZmO https://t.co/9tvEgUcqZ9",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "eu_ifis"
        ]
    },
    "2019-01-09 11:33:23": {
        "full_text": "El Comité de Dirección de la @AIReF_es aprobó ayer su opinión sobre la sostenibilidad  de la Seguridad Social en cumplimiento de lo que establece su normativa. La opinión va dirigida al Gobierno, al que se anticipó un borrador para comentarios hace un mes, y se divulgará hoy. https://t.co/9BFerLtbVi",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-01-06 15:25:31": {
        "full_text": "For that to happen in full, @AIReF_es resources would still need to increase substantially. Two points of comparisons: Dutch  CPB staff, a benchmark for Independent Fiscal Institutions is five times as large as us; II) BdE Reserarch Departament staff is larger than that of  CPB. https://t.co/sPW7EfPhbg",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2019-01-06 15:10:58": {
        "full_text": "@ojblanchard1 A threefold answer: I) for political economy reasons fiscal policy is far more short-term oriented, thus less reliant on research; II) stronger academic background in central bank decision makers; III) sound research tends to hinder discretion ministers of finance wants to enjoy",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "ojblanchard1"
        ]
    },
    "2018-12-20 15:12:54": {
        "full_text": "El equipo de la @AIReF_es os desea feliz Navidad. https://t.co/nWJcUKaWw9",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-12-16 12:11:12": {
        "full_text": "@Victor_Gomis Será la segunda evaluación. Estamos ahora terminando la primera",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "Victor_Gomis"
        ]
    },
    "2018-12-16 08:14:11": {
        "full_text": "Mañana compareceré en el Senado ante la Comisión Especial para la Evolución Demográfica.  Siguiendo el el esquema adjunto, presentaré visión de  @AIReF_es y evaluaré riesgos de japonización y mayor polarización de la población en España y como abordarlos con políticas públicas https://t.co/kuwqYj8k7y",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-12-15 22:57:21": {
        "full_text": "@maravedi100 @AIReF_es Estamos ya en etapas finales en 6 de los 7 proyectos y discutiendo resultados con distintos stakeholders; seguiremos así unas semanas y los 6 estudios, incluido PAEs, estarán para difusión 1T 2019. La evaluación  gasto farmacéutico empezó más tarde; estimo pueda divulgarse abril",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-12-14 21:31:56": {
        "full_text": "Hoy el Consejo de Ministro ha encargado @AIReF_es un ambicioso plan de acción de evaluación del gasto público, “spending review”, en 2019, centrado en cuatro áreas:\n1) infraestructuras\n2) hospitales \n3) incentivos a la contratación \n4) benéficos fiscales \n\nhttps://t.co/3FTvJukuZT",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-11-29 08:41:01": {
        "full_text": "Y 3) ... Estas informaciones periodísticas extraen conclusiones que en ningún caso reflejan, y pueden incluso divergen, ni lo que trasmití al Pacto de Toledo, ni la evaluación general del sistema de pensiones de la Seguridad Social que contendrá la futura opinión de la @AIReF_es",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-11-29 08:34:14": {
        "full_text": "2)... El destinatario de la opinion es el Gobierno, que debe conocer y tener la posibilidad de comentarla antes de que se difunda. Desafortunada, han aparecido en ciertos medios de comunicación elementos de algunos de los análisis que compartí con el Pacto de Toledo ...",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-11-29 08:25:05": {
        "full_text": "1) La @AIReF_es está ultimando una opinión sobre la sostenibilidad de las pensiones de la SS bajo las condiciones que establece nuestra normativa. Por consideración, anticipé al Pacto de Toledo en una sesión a puerta cerrada algunos análisis que sustentarán dicha opinion  ...",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-11-21 19:46:15": {
        "full_text": "Adjunto el guión de la conferencia “La economía española y sus desequilibrios\", que impartiré mañana en Barcelona en el ciclo  “10 años de la caída de Lehman Brothers”organizado por @europegBCN \n@CdEconomia \n@CidobBarcelona \nhttps://t.co/MV8K0QXw5l https://t.co/RoSumghg9t",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "europegBCN",
            "CdEconomia",
            "CidobBarcelona"
        ]
    },
    "2018-11-07 08:29:40": {
        "full_text": "In a few minutes (9:30 am) the @AIReF_es seminar on fiscal risks starts with contributions from the IMF and the ECB. You can follow it in streaming  from https://t.co/lC2b2Fxbkq at  https://t.co/DjzXF9v9B5 https://t.co/FhDHMHYf0L",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-27 16:52:04": {
        "full_text": "Para la discusión sobre la subida anunciada del SMI, un artículo de esta semana en The Economist aporta un ángulo interesante https://t.co/jwn6Eb0kwP. Enfatiza cómo la literatura económica presta cada vez más atención a efectos de la concentración empresarial sobre los salarios https://t.co/AIzCKWRYbQ",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-10-26 19:42:46": {
        "full_text": "La  @AIReF_es valoró ayer el Plan Presupuestario 2019 https://t.co/EzhgXijHuw y realizó recomendaciones al Gobierno orientadas a reforzar el seguimiento de las áreas de riesgo identificadas y desarrollar una estrategia fiscal de medio plazo para reducción permanente del deficit https://t.co/DZIvxQoExo",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-22 15:18:55": {
        "full_text": "Ante la documentación adicional que esta recibiendo  @AIReF_es, su informe valorando por primera vez el Plan Presupuestario 2019, previsto para mañana martes, se pospone al próximo jueves coincidiendo con mi comparencia a las 16:30 ante la Comisión de Presupuestos del Congreso.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-17 14:03:09": {
        "full_text": "La @AIReF_es acaba de difundir su análisis de las contestaciones de las AAPP a sus recomendaciones en el 2º trimestre  https://t.co/IPTrBB527I La ley Orgánica de la AIReF contiene el principio de “cumplir o explicar”: de no cumplirse sus recomendaciones debe motivarse el por qué https://t.co/Vj2CBzTCP2",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-16 10:13:39": {
        "full_text": "Euro area countries Draft Budgetary Plans, released these days,  provide a unique account of Governments envisaged fiscal policies. Their individual assessment by national Independent Fiscal Institutions will come soon and by mid-November by the Comission, together with overview. https://t.co/Q5p2zgSLOT",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-10-16 09:45:31": {
        "full_text": "Consensus Forecast just released, below table for Spain. It has always stunned me how close ex-ante proyecciones are compared to ex-post outturns volatility. It seems to me that the behavior of economic forecasters resemble somewhat  portfolio managers sticking to benchmarks. https://t.co/Mx7jo6QXmL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-10-15 18:44:09": {
        "full_text": "La @AIReF_es informará el Plan Presupuestario 2019 el próximo día 23 y evaluará tanto las previsiones macro como fiscales y la adecuación de estas últimas a objetivos. Hoy ha anticipado el aval solicitado del escenario macro, que ha considerado prudente https://t.co/Klfmv0WjlO",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-14 20:09:52": {
        "full_text": "Remarkable piece of work by the British Office of Budget Responsability (OBR) on such a complex and sensitive issue as the economic implications of Brexit and the ensuing uncertainty surrounding macro and fiscal forecasts. Read at https://t.co/Maldkny9rH https://t.co/Brc8pf2Ike",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-10-14 18:20:06": {
        "full_text": "Hace un año del fallecimiento de Silvia Biglino. Silvia fue una magnífica funcionaria y una gran persona, que nos aportó tantas cosas a los que trabajamos con ella en la @AIReF_es. He  recuperado y adjunto el mensaje que envié a los empleados de la AIReF cuando Silvia falleció https://t.co/hSdDyqQScK",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-14 07:14:48": {
        "full_text": "Worth reading the European Fiscal Board Annual Report https://t.co/sdADkNNy7r. Includes an assessment of the handling of the Stability and Growth Pact by the Commission  and a proposal for a far-reaching streamlining (see below), very much in line with the views of the @eu_ifis . https://t.co/JsNk7InwN1",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "eu_ifis"
        ]
    },
    "2018-10-11 07:01:19": {
        "full_text": "El @es_INE revisó ayer al alza sensiblemente proyecciones de inmigración neta, aunque con un perfil temporal de desaceleración. Las de @AIReF_es en cambio se aceleran al responder la migración a la insuficiencia creciente de oferta de trabajo de nacionales ante su envejecimiento https://t.co/J2IdGJDg2N",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "es_INE",
            "AIReF_es"
        ]
    },
    "2018-10-10 21:51:22": {
        "full_text": "Relevant assessment of Italian Draft Budgetary Plan yesterday by Guiseppe Pisauro, President of the Italian Independent Fiscal Institution UPB, in his hearing before Congress, including a non-endorsement of macro forecasts deemed as overly optimistic; here https://t.co/AZJ22qv1GK https://t.co/qdDPi2LSBV",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-10-08 09:07:09": {
        "full_text": "@AIReF_es pública hoy su termómetro para evaluar el impacto en términos PIB trimestral de las magnitudes más relevantes. En T3 los datos de agosto contribuyeron  a la desaceleración mientras q los más recientes han sido mejores acercándonos a la situación de partida (ver gráfico) https://t.co/t3SwGPdn7s",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-06 14:43:26": {
        "full_text": "@amaudes @mip1972 @pedrohinojo @AIReF_es La hipótesis de convergencia descansa en q es ya un hecho en los paises de nuestro entorno y es modelizable; y surge de políticas pro-natalidad q responden en particular a la insuficiencia de oferta de trabajo de nacionales. Y nosotros vamos indefectiblemente en esa dirección.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "mip1972",
            "pedrohinojo",
            "AIReF_es"
        ]
    },
    "2018-10-05 20:39:47": {
        "full_text": "La @AIReF_es ha emitido hoy el aval preceptivo de las previsiones macroeconómicas de los proyectos de presupuestos para 2019 del @Irekia y @gobjccm. Considera prudentes las previsiones del Gobierno Vasco y probables las de la Junta de Castilla-La Mancha : https://t.co/UccKz0rAus https://t.co/a4i3ZB2e5g",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "Irekia",
            "gobjccm"
        ]
    },
    "2018-10-05 19:33:30": {
        "full_text": "@jfjimenoserrano En la web de la @airef, gran desconocida, puede simularse el impacto en IRP, sostenibilidad SS, efecto sustitución etc. de: (a) cambios en PIB y precios; (b) número de pensiones; y (c) dotaciones adicionales al sistema. Aquí: https://t.co/xiwAHu4G8e https://t.co/Dt69BjNH6E",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "jfjimenoserrano",
            "airef"
        ]
    },
    "2018-10-05 19:30:21": {
        "full_text": "@_Carmen_LH_ @AIReF_es Bueno, en la web de la @airef, gran desconocida, puede simularse el impacto en IRP, sostenibilidad SS, efecto sustitución de: (a) cambios en PIB y precios, (b) número de pensiones y (c) dotaciones adicionales al sistema. Aquí: https://t.co/gDKXQjfWAj https://t.co/ToTJsjlH9t",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "_Carmen_LH_",
            "AIReF_es",
            "airef"
        ]
    },
    "2018-10-04 15:07:39": {
        "full_text": "Las previsiones de población publicadas hoy por @AIReF_es se acompañan de dos documentos metodologicos: uno sobre el modelo de previsión de los flujos migratorios https://t.co/0WQfxW7m1X y otro sobre los de previsión de las tasas de fertilidad y mortalidad https://t.co/t0MrShz3ez https://t.co/U4rkAvNLAY",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-04 14:53:47": {
        "full_text": "La @AIReF_es ha difundido sus primeras previsiones población hasta 2050 combinando criterios económicos y demográficos: https://t.co/fZ8NEv3LwJ En este gráfico se compara su banda para la población en edad de trabajar con lproyecciones puramente demográficas del INE y Eurostat https://t.co/UBZ5uWSQ9E",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-03 18:09:24": {
        "full_text": "Ante varias cuestiones planteadas, vale la pena difundir (ver abajo) los principios del Eurogrupo para las evaluaciones del gasto publico en la zona del euro. En España,  la @AIReF_es se esta esforzando, en lo que le corresponde, para que se cumplan en el spending review en curso https://t.co/xiQXoTThS0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-03 16:21:39": {
        "full_text": "@diegodelacruz @cdhugo @AIREF_ Unos 25 mil millones de euros",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "diegodelacruz",
            "CdHugo",
            "AIREF_"
        ]
    },
    "2018-10-03 14:32:51": {
        "full_text": "@cdhugo Tu observación Hugo me parece muy pertinente y puedo trasmitirte que el acuerdo de Consejo de Ministros en el que se encarga a la @AIReF_ la evaluación de las subvenciones establece explícitamente que se hará pública, de acuerdo con los principios aprobados por el eurogrupo. https://t.co/i7YE37Vyg0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "CdHugo",
            "AIREF_"
        ]
    },
    "2018-10-02 09:16:38": {
        "full_text": "La @AIReF_es tiene un modelo de predicción en tiempo real del PIB: https://t.co/scMROjwpDR. Una utilidad es que ante cada nuevo dato relevante calibra su efecto en la tasa trimestral contemporánea del PIB. Por ejemplo el buen dato de afiliación de hoy la eleva del 0,63 al 0,68% https://t.co/YToo3Gb46s",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-10-02 07:18:00": {
        "full_text": "Llamamiento del Gobernador del BdE para que se profundice en la evaluación de políticas públicas en España: https://t.co/SXwc3Ki6rB. Desde la @AIReF_es estamos evaluando este año las principales líneas de subvenciones y ya discutiendo con el gobierno las evaluaciones para 2019 https://t.co/Cc55jq5GV3",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-22 06:30:15": {
        "full_text": "I find this @EUVOX post by Maria Ferreira very interesting. Using ING bank microdata she ranks countries by their risk aversion in investment decisions. Spaniards are midway between Angloxasons and Centraleuropeans and accordingly their portfolio structure https://t.co/hIyiwUtFga https://t.co/JALBnS9yTz",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "EUVOX"
        ]
    },
    "2018-09-20 16:07:13": {
        "full_text": "En evaluación, a petición del Congreso, proyecto de ley de renta mínima, @AIReF_es realiza encuesta a trabajadores sociales para conocer mejor colectivos relevantes y las trabas administrativas que afrontan Aquí https://t.co/CJqVXiyblj vídeo explicativo para trabajadores sociales https://t.co/oSxmY0IyK8",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-18 10:05:58": {
        "full_text": "Tras los últimos datos fiscales  la @AIReF_es revalúa hoy el cumplimiento de los objetivos de 2018. En este nuevo gráfico se visualiza de forma didáctica la incertidumbre asociada a las proyecciones y la probabilidad de bajar del 3%, alcanzar el 2,7% o el 2,2% de deficit. https://t.co/htj8r6rbQr",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-18 09:52:04": {
        "full_text": "Conveying uncertainty surrounding economic and fiscal projections is always a challenge. Find below @AIReF_es endeavors to do so in a pedagogical manner when presenting today the likelihood of compliance fiscal targets in Spain in 2018 following the release of July fiscal data. https://t.co/ee8rGotuID",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-14 10:33:16": {
        "full_text": "@mheger78 This is indeed a very good qualification",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "mheger78"
        ]
    },
    "2018-09-14 05:17:40": {
        "full_text": "Para evaluar cuánto ha cambiado el sistema financiero internacion desde #LehmanBrothers, abajo comparo las 10 grandes reformas que acordó el G20 y donde estamos 9 años después. Notable tanto la ambición de entonces como el escaso avance  de las mayoría de las  líneas de reforma. https://t.co/gACj9vWLuL",
        "source": "Twitter for iPad",
        "hashtags": [
            "LehmanBrothers"
        ],
        "user_mentions": []
    },
    "2018-09-13 19:08:34": {
        "full_text": "La @AIReF_es ha solicitado reiteradamente mayor trasparencia y detalle en los ajustes de contabilidad nacional. La tabla adjunta evidencia su enorme peso en la determinación del déficit público, lo que hace poco relevante el seguimiento de los datos puramente presupuestarios. https://t.co/SKq6pVy9sW",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-13 13:56:57": {
        "full_text": "El BCE acaba de publicar sus proyecciones macroeconómicas para la zona del euro. Para mi el  elemento más destacable es que a un horizonte de 3 años sigue situando la inflación en el 1,7%, por debajo de lo que el BCE entiende como estabilidad de precios. https://t.co/VfQ1wnRdRL https://t.co/PyLQt3ubpw",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-11 18:06:21": {
        "full_text": "Ante preguntas impuesto sociedades, gráfico de @AIReF_es refleja efecto en recaudación de cambios normativos: barras rojas a la baja, azules al alza y en línea el neto acumulado. Prociclicidad indeseable y caída tipo efectivo de 4,5 puntos en 17 años. Ver  https://t.co/xrYzbdpapP https://t.co/dS7fPMRzmC",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-08 12:08:02": {
        "full_text": "@atalaveraEcon Interesante pero mas bien España es el outlier. Yo creo que tiene q ver los Institutos de estadística y el INE descansa mucho más en los datos de empleo para la contabilidad nacional. Este cuadro de las cargas por variables del MIPred de la AIReF_es lo pone de manifiesto. https://t.co/HD5AwnLIBU",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "atalaveraEcon"
        ]
    },
    "2018-09-08 11:18:52": {
        "full_text": "La brecha entre percepción y realidad sobre los emigrantes en los paises desarrollados: el exhaustivo estudio de Alberto Alesina y coautores en un reciente NBER WP presenta resultados impactantes. https://t.co/5dj0kI7ck5 Un botón de muestra en el gráfico adjunto. https://t.co/E98ufFdwON",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-07 07:30:02": {
        "full_text": "@atarrach1 Y Anna, de forma directa, a preguntas de los grupos en la Comisión de Hacienda del Congreso, reflexioné justo sobre lo que planteas. Esta en este video desde el minuto 26:12 https://t.co/hIPTvOEgRp",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "atarrach1"
        ]
    },
    "2018-09-07 06:57:45": {
        "full_text": "@atarrach1 En mi presentación para inaugurar las V Jornadas de Auditoria del Sector Público del Consejo General de Economistas abordé el tema: trasparencias 5 a 13 en este vínculo https://t.co/edIiuKBzLH https://t.co/HRjuIc2zMm",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "atarrach1"
        ]
    },
    "2018-09-06 18:13:34": {
        "full_text": "@JavierGEc @atalaveraEcon @AIReF_es Es un ejercicio interesante pero para sacar conclusiones hay que que integrar necesariamente en las cuentas no financieras del INE las financieras del BDE (p.ej. necesidad de finan. # var. deuda), deflactar y separar empresas no financieras. El resultado en este cuadro.  Da juego https://t.co/czw2TRzFAD",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "JavierGEc",
            "atalaveraEcon",
            "AIReF_es"
        ]
    },
    "2018-09-06 17:05:41": {
        "full_text": "¿No sorprende la acumulación acelerada de depósitos por corporaciones locales frente al endeudamiento creciente de resto administraciones? @AIReF_es estima que al cierre 2018 tendrán ya depositados en los bancos €28.000 millones, tanto como toda su deuda agregada. Ver gráfico https://t.co/sMvIPxPOi0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-06 07:53:36": {
        "full_text": "@daniro_asensio @AIReF_es Se ve mal pero está en una nota al pie del gráfico. Aquí ampliado https://t.co/xdEy03akbQ",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "daniro_asensio",
            "AIReF_es"
        ]
    },
    "2018-09-05 20:39:26": {
        "full_text": "La misma desagregación en este gráfico, pero en niveles en lugar de tasas, de los afiliados a la Seguridad Social entre los sectores que llamamos coloquialmente  “burbuja” y “no burbuja”: los primeros muy por debajo de niveles pre-crisis; los segundos ya muy por encima. https://t.co/KtdsIx05Qm",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-05 18:26:17": {
        "full_text": "Otra ángulo para analizar datos de afiliados de SS. En @AIReF_es agregamos los sectores burbuja del boom de la década pasada. Su evolución, tan distinta respecto al resto sectores, ha convergido considerablemente desde 2015, con tasas de crecimiento muy constantes en torno al 3% https://t.co/RkkLfd8vZP",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-05 15:32:03": {
        "full_text": "@_javivazquez_ Las diferencias entre el  resultado contable y la base imponible se deben a ajustes permitidos en el IS, por doble imposición, el más importante, y por consolidación de grupos fiscales y también por compensación de bases imponibles negativas. Este cuadro da una idea al respecto: https://t.co/m0qphjpBZ0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "_javivazquez_"
        ]
    },
    "2018-09-05 15:28:41": {
        "full_text": "@realcobo @AIReF_es El efecto de la bajada de tipos es relativamente pequeño; es básicamente la diferencia entre la barra azul del impuesto de sociedades devengado y la línea amarilla discontinua de evolución de la base imponible consolidada",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "realcobo",
            "AIReF_es"
        ]
    },
    "2018-09-05 15:17:12": {
        "full_text": "@JavierGEc @atalaveraEcon @AIReF_es La internacionalización empresas españolas es un factor importante pero hay mas  (ver otra contestación): entre 1999 y 2017 el PIB real en España ha crecido un 38% y el excedente bruto de explotación (proxy de beneficios en España) un 48%,  frente una caída de recaudación del IS",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "JavierGEc",
            "atalaveraEcon",
            "AIReF_es"
        ]
    },
    "2018-09-05 10:43:15": {
        "full_text": "Con datos definitivos de recaudación AEAT, actualizo en gráfico adjunto cálculos de la @AIReF_es, y se confirma que, en términos reales, el Impuesto de Sociedades devengado todavía no ha alcanzado en 2017 el nivel de 1999, mientras que el resultado contable  se ha mas que doblado https://t.co/oNjw0kkhbM",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-04 14:28:34": {
        "full_text": "@PedroFresco @danielrsanchez_ El 92%  es con datos de renta per capita ajustados por poder de compra; el 88% es con datos originales.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "PedroFresco",
            "danielrsanchez_"
        ]
    },
    "2018-09-04 11:47:48": {
        "full_text": "@JaimeObregon Mi tweet es equívoco. La igualación en 77 años no tiene connotación normativa. Buscaba una métrica sencilla para evitar el término “beta convergencia” en economía del desarrollo: el mayor ritmo al que crecen las regiones mas pobres  frente a las ricas. Ver https://t.co/RwDu9XxYkc",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "JaimeObregon"
        ]
    },
    "2018-09-03 20:17:22": {
        "full_text": "In a speech today important messages by the Governor of the Banco de España on the need to use administrative data and combine micro data sets for policy analysis and strong commitment to continuing extending the bank activities in this field;  link here https://t.co/YwVLarH6mn https://t.co/0qgiHVybi0",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-03 06:23:44": {
        "full_text": "En España ha habido una modesta convergencia de renta entre CCAA, con patrón  constante desde 1978: la igualación se alcanzaría en 77 años al ritmo actual. Comparación internacional en gráfico adjunto: posición intermedia, mejor que países mediterráneos, peor que centroeuropeos. https://t.co/YTgzV85tVm",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-03 05:17:34": {
        "full_text": "@miotei Sí porque es la Unión Europea en su composición actual, incluyendo todos los paises del Este de renta media.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "miotei"
        ]
    },
    "2018-09-02 14:44:19": {
        "full_text": "@edubohorquez @kanciller @AIReF_es A finales 2009 estaríamos a mitad del ciclo q comienza en 1999 en situación neutral pero transitando desde desaceleración a  caída cíclica. Solo en 2018 se cierra el ciclo al estar como  en 1999 transitando desde una recuperación a una expansión cíclica. Convenciones  de fechado!",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "edubohorquez",
            "kanciller",
            "AIReF_es"
        ]
    },
    "2018-09-02 13:17:22": {
        "full_text": "@antfergar Yo pensaba lo mismo. Hay un problema de percepción porque nuestra renta per capita casi se ha doblado en los últimos 40 años. ¿Realmente sabemos como les ha ido en este tiempo a daneses, austriacos u holandeses? Yo no y me he parado más de 30 años dando vueltas por  Europa.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "antfergar"
        ]
    },
    "2018-09-02 12:24:30": {
        "full_text": "@juvenal_tw Yo desconfiaría de ajustes por paridad de poder adquisitivo en periodos largos de tiempo, que genera una transformación considerable de los datos originales. Cuanto más “duros” sean los datos mejor.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "juvenal_tw"
        ]
    },
    "2018-09-02 10:25:42": {
        "full_text": "@nicoengineer A ver si funciona ahora https://t.co/VSjq2owgNy",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "nicoengineer"
        ]
    },
    "2018-09-02 07:38:46": {
        "full_text": "El crecimiento medio per capita de España 1978-2016 ha sido superior al de otros países mediterráneos pero por debajo de nórdicos y centroeuropeos y apenas ha convergido: por debajo de la pendiente de la renta de convergencia; la convergencia en Europa escasa en cualquier caso. https://t.co/76Y4Rlqhqu",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-02 07:38:44": {
        "full_text": "En 1978 la renta per capita en España suponía el 91% de la Unión Europea, el 83% de los paises de la OCDE y el 78% de los paises  de renta alta según la clasificación del Banco Mundial. La situación 38 años después en este gráfico: https://t.co/rgVFVD1l8F",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-02 07:38:42": {
        "full_text": "Desde 1978 la renta per capita en España ha crecido a una tasa media acumulativa del 1,6% ¿Esto es mucho o poco? Aquí abordé este tema mediante comparaciones internacionales. Conclusión  en este hilo: crecimiento discreto que no lleva a la complacencia https://t.co/q8I5TMR27I… https://t.co/sya3hmyLiP",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-01 11:18:56": {
        "full_text": "https://t.co/0IsMstejZ6",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-09-01 10:54:27": {
        "full_text": "Un elemento distintivo de las previsiones macroeconómicas y fiscales de @AIReF_es es que incluye un detalle completo de las cuentas de los 4 sectores institucionales, como ejercicio de robustez y consistencia interna. Ver cuadro adjunto y detalles aquí https://t.co/Gj18T9oOGx https://t.co/1tQDFQGSHp",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-09-01 08:11:45": {
        "full_text": "Según estimaciones @AIReF_es la economía española vuelve a finales de 2018 a una situación cíclica neutral. Se cierra así un ciclo larguísimo de 20 años y de una amplitud enorme: 13 puntos del PIB de máximo a mínimo cíclico: ver gráfico y metodología aquí: https://t.co/ftqjgmgWHy https://t.co/YBztOHbGtE",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-31 19:36:47": {
        "full_text": "Desde la página web de la @AIReF_es puedes simular la distribución de probabilidad de diferentes previsiones de la deuda pública española y ante distintos  escenarios macroeconómicos y fiscales. Aquí https://t.co/9JftIqv6Bl https://t.co/rxtmzPxtJT",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-31 18:46:18": {
        "full_text": "Nobel Prize James Meade wrote nearly 50 years ago “Too often economists and demographers are simply ignorant of each other's work. The unfortunate divorce between demography and economics also affects the formulation of governmental policies”, a claim sadly more topical than ever https://t.co/XFIes1WZCj",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-30 13:22:30": {
        "full_text": "In a previous tweet I showed the joint trajectory of the cumulative change since 1999 of the GDP per capita and unit labour costs, relative to the EMU average, in Germany and Italy. A request was made to show more countries. Here I add France and Spain. Marked differences indeed! https://t.co/DbgzBgAHVW",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-30 10:48:12": {
        "full_text": "La @airef estima senda déficit público 2017-19 a politicas constantes del 3,1, 2,7 y 2,2%; senda afectada por elementos no recurrentes legado de la crisis y el escalón de bajada de impuestos. Un perfil más genuino del déficit subyacente en este gráfico al ajustar de estos efectos https://t.co/AZQt6Uz2gi",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "airef"
        ]
    },
    "2018-08-29 16:33:17": {
        "full_text": "Toda la reducción del déficit público que prevé la  @AIReF_es en 2018, 4 décimas, del 3,1 al 2,7% del PIB, la atribuye al dinamismo de la recaudación impositiva, con el gasto público estabilizándose en torno al 41% del PIB. Detalles en este estudio https://t.co/Gj18T9oOGx https://t.co/fTpUyQVLz7",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-29 12:10:25": {
        "full_text": "@mjansen_madrid Comprado Marcel. El gráfico requiere sin duda de cualificaciones pero hay un resultado incuestionable: frente a la gran sensibilidad cíclica de los salarios de percentiles bajos, en los más altos no hay ninguna, a pesar de la intensidad de la crisis. Esto último no me lo esperaba",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "mjansen_madrid"
        ]
    },
    "2018-08-29 08:44:13": {
        "full_text": "La @AIReF_es prevé un déficit público en 2018 del 2,7% del PIB. Sus previsiones permiten además singularmente determinar cómo a contribuir cada subsector a este déficit y  cómo se prevé que evolucione su saldo mes a mes. Ver gráfico adjunto y estudio aquí https://t.co/Gj18T9oOGx https://t.co/a0nFACZunn",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-29 07:09:36": {
        "full_text": "An interesting analysis supporting the seek for robustness in social sciences research https://t.co/kvIfCkf4lN",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-28 12:34:35": {
        "full_text": "@davidmocli24 Efectivamente. Es el efecto redistributivo de los impuestos y las trasferencias públicas.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "davidmocli24"
        ]
    },
    "2018-08-28 12:20:18": {
        "full_text": "Según la reciente estimación de @AIReF_es todas los ayuntamientos mayores de 250.000 habitantes tendrán en 2018 superávit presupuestario. Ver cuadro adjunto y los detalles en este informe https://t.co/PYdT5vzNi8 https://t.co/UymZwl0Dt6",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-28 11:20:07": {
        "full_text": "@DerechoEspana @JaimeBN1987 @AIReF_es Sí. En este gráfico se ve mejor: cada punto es una CCAA; el eje horizontal mide la desaceleración de la actividad en el último año y el vertical el ritmo de crecimiento en el punto de partida, el 2º trimestre del 2017. https://t.co/WJHFPFavbU",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "DerechoEspana",
            "JaimeBN1987",
            "AIReF_es"
        ]
    },
    "2018-08-28 08:22:50": {
        "full_text": "Remarkable example of constructive dialogue between an Independent Fiscal Institution, @OBR_UK, and the Government under surveillance: the response of the UK Government to the OBR Fiscal Risk Report. Details in this post by the UK Director of Fiscal Policy\nhttps://t.co/xRv9YtPA6o https://t.co/bltryejZhc",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "OBR_UK"
        ]
    },
    "2018-08-28 07:29:03": {
        "full_text": "La labor @AIReF_es  se materializa en recomendaciones a las distintas administraciones públicas, que, novedoso en España,  están sometidas  al principio de ‘cumplir o explicar”: si no se cumple ha de motivarse el por qué. En 2017 formulamos 114. El detalle en el cuadro adjunto https://t.co/WfxmAmSZNy",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-27 15:19:29": {
        "full_text": "Por su reciente creación y carácter singular, existen a veces dudas sobre las funciones de la Autoridad Independiente de Responsabilidad Fiscal @AIReF_es. Este video que realizó @elmundoes hace unos meses puede ayudar a entender mejor quiénes somos: https://t.co/i25PLet2IF https://t.co/FcRcGjLnby",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es",
            "elmundoes"
        ]
    },
    "2018-08-27 15:01:55": {
        "full_text": "@gonlomo @IMaciasAymar @madevate @pmklose También muy interesante y consistente @gonlomo. Se intuye además en tu gráfico que en las ciudades con menor nivel de renta, la caída del salario del percentil 10 es más intensa; se añadiría un patrón geográfico que intensificaría el de la desigualdad de las rentas salariales.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "gonlomo",
            "IMaciasAymar",
            "madevate",
            "pmklose",
            "gonlomo"
        ]
    },
    "2018-08-27 14:47:26": {
        "full_text": "@IMaciasAymar @madevate @pmklose Enhorabuena @IMaciasAymar por este trabajo tan completo e interesante, que no conocía. El que con datos de la MCVL y de la EPA se obtenga patrones similares otorga sin duda mayor robustez a los resultados. A ver si extendiendo tus cálculos con la MCVL últimos años se mantiene.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "IMaciasAymar",
            "madevate",
            "pmklose",
            "IMaciasAymar"
        ]
    },
    "2018-08-27 14:30:37": {
        "full_text": "@Rlvrlvrlv @geografosubjeti @AIReF_es La función de @AIReF_es, como en instituciones análogas en otros países, es primero proporcionar objetivamente datos. Por eso, el principal mensaje es destacar el patrón de desaceleración por CCAA. Y después vienen los análisis. El tuyo, muy acertado, exige cierto análisis causal",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Rlvrlvrlv",
            "geografosubjeti",
            "AIReF_es",
            "AIReF_es"
        ]
    },
    "2018-08-27 14:01:39": {
        "full_text": "@Rlvrlvrlv @geografosubjeti @AIReF_es Lo que apuntas @Rlvrlvrlv, que las CCAA que más crecían en el 2º Trimestre de 2017 son en las que su actividad se ha desacelerado más un año después es una hipótesis muy plausible, que además  parecerse verificarse. Lo ilustro en el gráfico adjunto. Cada punto es una CCAA. https://t.co/3FQuI4xwr2",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "Rlvrlvrlv",
            "geografosubjeti",
            "AIReF_es",
            "Rlvrlvrlv"
        ]
    },
    "2018-08-27 10:33:34": {
        "full_text": "@geografosubjeti @AIReF_es Una opción es poner los dos mapas (ver gráfico adjuntos) de los dos períodos de referencia y que cada uno haga sus cálculos, pero entonces el código de colores pierde eficacia para trasmitir el mensaje principal. https://t.co/tIYUIpEqfL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "geografosubjeti",
            "AIReF_es"
        ]
    },
    "2018-08-27 10:14:37": {
        "full_text": "Italian risk premium again at record levels in recent times. Beyond current political and economic considerations, two overwhelming estructural facts: since 1999 its GDP per capita has fallen 15 % points relative to the Monetary Union average and 20 points its exports share. https://t.co/stgyrqvBly",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-27 09:37:32": {
        "full_text": "El PIB de España se ha desacelerado 4 décimas en un año, entre 2º trimestres de 2017 y 2018, de crecer al 3,1 al 2,7%. La estimación de la @AIReF_es  del PIB trimestral regional permite observar como  se distribuye este patrón de desaceleración de actividad por CCAA. Ver gráfico https://t.co/EYszCXZN6s",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-26 23:27:02": {
        "full_text": "Observo que tiende a confundirse, por un lado, el techo de gasto del Estado y la regla de gasto nacional para las Administraciones Públicas y, por otro, esta última y la regla de gasto europea, siendo tres conceptos distintos. Esta nota @AIReF_es lo aclara https://t.co/KbN4HjTuIO https://t.co/Vbr42C5Ktx",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-26 12:38:20": {
        "full_text": "@yakubiuk @bcarrebravo @AIReF_es En la plataforma tienes datos tanto presupuestarlos, como de liquidación y créditos definitivos e incluso puedes compararlos. Ve gráfico abajo https://t.co/bMqFWaQE4V",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "yakubiuk",
            "bcarrebravo",
            "AIReF_es"
        ]
    },
    "2018-08-26 11:23:10": {
        "full_text": "Remarkable analysis by the Pew Reserach Center on  how US states use administrative data for decision-making. The challenge: moving from the narrow, targeted use of data analytics to its comprehensive application across policy areas. The full report at: https://t.co/TXQNvxehiw https://t.co/vYnUv2Cb3h",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-26 10:44:45": {
        "full_text": "Si quieres saber  en qué gasta tu ayuntamiento, lo puedes consultar en el pagina web de la @AIReF_es en su observatorio de corporaciones locales. El vínculo aquí https://t.co/wx1K1jVYqS https://t.co/UYdo63euWc",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-08-25 11:11:24": {
        "full_text": "A qualification is however in order.  The redistributive action of public policies is not considered and is more intense in Spain. See chart below where the solid bar measures the Gini coefficient of disponible income and the dotted one contains the effect of taxes and transfers https://t.co/ziDTb0iOtb",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-25 11:11:22": {
        "full_text": "Though the pattern bears some similarities in both countries, the chart below shows that the decrease in real wages in lower income percentile in Spain did not materialize in the US, while real wage growth in higher income percentile has been far less intense in Spain https://t.co/btDJmuiwMR",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-25 11:11:19": {
        "full_text": "In this thread I use as a benchmark an inequality-prone country such as the US to assess the dimension of the bout of wage income inequality in Spain since the crisis. The chart below compares real wage developments by income percentile in both countries https://t.co/UUYpLl57ux",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-25 10:15:28": {
        "full_text": "Conviene siempre seguir a Andy Haldane, como verdadero “path-breaker” en temas de “central-banking”.  Ante el aumento del poder de mercado de las empresas en el Reino Unido,  aborda  ahora sus posibles implicaciones macroeconómicas y para la política monetaria. https://t.co/7YWmKEQ0Be",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-24 17:12:14": {
        "full_text": "@Sergi_SN @madevate @pmklose @AIReF_es Algún gráfico parecido a estos incorporé recientemente en una presentación ante la Internacional Conference of Councils on Economic Policy en la La Haya bajo el título “Have sufficient measures been taken to forestall a new crisis?” El link aquí https://t.co/yShiicbp56 https://t.co/5QOJ4arYUI",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "sergi_sn",
            "madevate",
            "pmklose",
            "AIReF_es"
        ]
    },
    "2018-08-24 17:02:14": {
        "full_text": "@madevate @pmklose En este gráfico tienes @madevate los salarios medios de cada percentil  de renta para 2016 y 2006, estos últimos en euros de 2016 para que sean comparables en términos reales . https://t.co/F7YGywOmwP",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "madevate",
            "pmklose",
            "madevate"
        ]
    },
    "2018-08-24 16:41:57": {
        "full_text": "@analerevenga Actually @analerevenga a somewhat similar pattern can be found with US data for the same period, though more U-shaped with middle income percentile exhibiting much weaker income growth. In the chart below I compare the pattern both in the US and Spain https://t.co/4tfedCdpb2",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "analerevenga",
            "analerevenga"
        ]
    },
    "2018-08-24 11:51:00": {
        "full_text": "@madevate @pmklose No puedes tener más razón @madevate. En una evaluación externa de la institución que presido @AIReF_es, la OCDE nos recomendó justo lo que tú planteas.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "madevate",
            "pmklose",
            "madevate",
            "AIReF_es"
        ]
    },
    "2018-08-24 10:20:35": {
        "full_text": "@fernandosols Hoy he difundido otro tweet mostrando los resultados de la evolución de las rentas salariales por decilas de renta para 18 sectores (ver gráfico),  la mayoría de ellos no incorporan empleados públicos. Como verás, el patrón es prácticamente el mismo para todos los sectores. https://t.co/wAaLgU0h9N",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "fernandosols"
        ]
    },
    "2018-08-24 00:13:22": {
        "full_text": "Otro resultado llamativo al analizar la desigualdad de rentas salariales es el extraordinario grado de homogeneidad en todos los sectores económicos del patrón temporal del salario real por deciles de renta. En este gráfico el perfil de cada sector lo superpongo con el agregado https://t.co/hCHQsgHS9u",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-23 23:29:57": {
        "full_text": "@madevate @pmklose Creo que en este formato de corte trasversal el mensaje del gráfico se visualiza mejor https://t.co/vCwLdL6UDk",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "madevate",
            "pmklose"
        ]
    },
    "2018-08-23 18:34:14": {
        "full_text": "RT @USCBO: Cutting deficits to meet various targets for federal debt\nhttps://t.co/BYng9UzRF8",
        "full_text_RT": "Cutting deficits to meet various targets for federal debt\nhttps://t.co/BYng9UzRF8",
        "screen_name_RT": "USCBO",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "USCBO"
        ]
    },
    "2018-08-23 18:06:29": {
        "full_text": "RT @IMFNews: Policies that focus on educating girls increase the likelihood that they will enter the labor force: https://t.co/I9ZQPBmbZr #…",
        "full_text_RT": "Policies that focus on educating girls increase the likelihood that they will enter the labor force: https://t.co/I9ZQPBmbZr #ChartOfTheWeek #IMFBlog #IMFGender https://t.co/PvQak9RQnb",
        "screen_name_RT": "IMFNews",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "IMFNews"
        ]
    },
    "2018-08-23 17:35:49": {
        "full_text": "@madevate @pmklose Desde inicio crisis hasta 2014  para el 5% de los trabajadores con salarios más bajos, su salario ajustado inflación decreció un 25%; los situados entre el 5 y 10% más bajo, un 15% menos; y para los que tienen salarios entre la media y el 95% más altos, su salario real creció 5%",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "madevate",
            "pmklose"
        ]
    },
    "2018-08-23 09:04:57": {
        "full_text": "@mip1972 Correcto pero el tweet hace referencia a la sensibilidad cíclica de las rentas salariales que resultan del producto del salario por las horas trabajadas",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "mip1972"
        ]
    },
    "2018-08-23 08:45:07": {
        "full_text": "Sabemos de las diferencias de salarios por niveles de renta, no tan conocidos e impresionan son los patrones tan distintos de sensibilidad al ciclo económico. En gráfico adjunto utilizo datos EPA, poco manejados; ventaja: cruza encuesta empleo con datos “duros” de salarios SS. https://t.co/DXlEczEGg4",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-21 14:41:39": {
        "full_text": "@pablopenacor El patrón temporal productividad en España difiere significativamente del internacional y no parece haber indicios todavía de desaceleración estructural desde inicio de la  crisis, “productivity puzzle”; la enorme ciclicidad del empleo domina a cualquier otro factor. Ver cuadro: https://t.co/Jkt6ZYrCx3",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "pablopenacor"
        ]
    },
    "2018-08-21 13:51:03": {
        "full_text": "RT @OBR_UK: Public finances data commentary: Substantial year-on-year improvements in the deficit continue. Read the full commentary at: ht…",
        "full_text_RT": "Public finances data commentary: Substantial year-on-year improvements in the deficit continue. Read the full commentary at: https://t.co/GaWMeqraAE https://t.co/3T3EGo6DKN",
        "screen_name_RT": "OBR_UK",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "OBR_UK"
        ]
    },
    "2018-08-21 10:51:58": {
        "full_text": "¿No sorprende que el comportamiento a medio plazo de la productividad del trabajo en España sea muy determinístico con 0,9% cto anual? El grueso de las fluctuaciones son cíclicas y su evolución actual similar a la de hace dos décadas en una situación cíclica análoga (ver gráfico) https://t.co/GLpzBy88q1",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-19 10:05:58": {
        "full_text": "Una vez más Barry Eichengreen con su nuevo libro “The Populist Temptation” utiliza sus lúcidos análisis de la historia contemporánea de Europa y EEUU para ayudarnos a entender el presente y abordar los retos del futuro. Sin ser fatalista, no es un libro optimista. Termina así ... https://t.co/kIcALp10LB",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-18 18:04:17": {
        "full_text": "El PIB IIT con ritmos crecimiento divergentes de Alemania e Italia me recuerda mismo patrón estructural desde inicio UME.  Desde 1999 Italia ha perdido 20 puntos de renta per capita. No es sostenible y revertirlo enorme reto para UE. Gráfico presentación mia reciente lo ilustra https://t.co/FLK0FeDHAh",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-16 13:09:29": {
        "full_text": "Ante información adjunta CNMC, los servicios de protección del consumidor son una politica pública clara candidata a ser evaluada ¿Qué proceso siguen el 60% de reclamaciones desestimadas del million y medio (!) presentadas? ¿Cuantas se resuelven por vía administrativa o judicial? https://t.co/M5f2pNmD8d",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-14 17:03:18": {
        "full_text": "Siguiendo con el libro de Blinder “Advise and Dissent”, identifica tres factores generadores de políticas económicas de poca calidad que etiqueta como las tres Is: Ignorancia, Ideología y grupos de Interés. Este último es el más importante y así ejemplifica Blinder cómo funciona https://t.co/JS3VVTCSGb",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-14 17:02:09": {
        "full_text": "Following with Blinder´s “Advise and Dissent” he identifies three key factors as producers of messy economic policies and labels them as the three Is: Ignorance, Ideology and Interest groups, with the latter being  the most important one. He puts this example to show how it works https://t.co/c7Imz2oq3t",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-14 08:26:50": {
        "full_text": "The CBO released yesterday its update of the US economic outlook 2018-28. Director Hall summarized it in this post https://t.co/YQCpRcQhsG. Its remark on larger-than-expected effect of tariffs policy on economic activity is worth emphasizing https://t.co/yYCM7IX2Ja",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-14 08:18:15": {
        "full_text": "El CBO difundió ayer su actualización de las perspectivas económicas para EEUU 2018-28. Su director Hall las resumió en este post https://t.co/YQCpRcQhsG A destacar revision al alza del impacto negativo sobre actividad de la política arancelaria norteamericana https://t.co/GIGOJTXoRz",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-14 07:57:29": {
        "full_text": "Comentario al #IPC publicado hoy por el #INE: la persistencia de la inflación subyacente en el entorno del 1% señal de una economía probablemente todavía en la parte baja del ciclo, hecho reforzado por la  nula retroalimentación de los precios  más volatiles hacia la subyacente https://t.co/nMRZSx3GhA",
        "source": "Twitter for iPad",
        "hashtags": [
            "IPC",
            "INE"
        ],
        "user_mentions": []
    },
    "2018-08-13 16:47:20": {
        "full_text": "A propósito de la situación en Turquía ¿Cuantas veces no hemos visto esto antes? No hace falta más que leer el último artículo IV del FMI para encontrar la crónica de una crisis de balanza de pagos anunciada. Adjuntos el resumen y proyecciones del informe del Fondo. https://t.co/Q7HdU0SlTU",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-13 16:10:08": {
        "full_text": "For those economists  in the business of making recommendations to governments and democratic decision-making bodies, the book just published by Alan Blinder  “Advise and Dissent” seems to me an indispensable reading. The book stars as follows ... https://t.co/fioj9oTtqq",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-08-13 15:54:08": {
        "full_text": "Para los economistas que nos dedicamos a hacer recomendaciones a los gobiernos y a las instancias democráticas de decisión, el libro recién publicado de  Alan Blinder “Advise and Dissent”  me parece una lectura indispensable. El libro comienza así ... https://t.co/WZHraN9NnD",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-29 12:56:21": {
        "full_text": "Ante examen el próximo martes en el Consejo Política Fiscal y Financiera de los planes económicos y financieros de las CCAA que incumplieron reglas fiscales en 2017, conviene recordar las 6 que cumplieron las 3 reglas: Andalucia, Baleares, Canarias, Cantabria, Galicia y Navarra.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-28 22:09:42": {
        "full_text": "One singularity of Spanish IFI  @AIReF_es is its responsability in assessing Spanish Regions budgetary rebalancing plans following non-compliance of fiscal rules (https://t.co/viHvFwo7UM) prior to plans examination and approval next Tuesday by the Fiscal and Financial Council. https://t.co/n1wNr9eTMj",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-28 21:46:11": {
        "full_text": "El martes el Consejo de Política Fiscal y Financiera examinará y, en su caso, aprobará los planes económicos y financieros de 10 CCAA. Borradores de estos planes fueron previamente informados y recibieron recomendaciones por  @AIReF_es. Los informes aquí https://t.co/viHvFwo7UM https://t.co/WGIHCexLcL",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-27 21:44:04": {
        "full_text": "The European Fiscal Monitor compiled by @eu_ifis provides in a handy manner a single-page-per-country overview of the macro and fiscal situation of EU countries as assessed by the respective independent fiscal institutions; the July edition jus released  \nhttps://t.co/ElsfcUnEh0 https://t.co/PykFuDq4Ak",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "eu_ifis"
        ]
    },
    "2018-07-27 17:42:55": {
        "full_text": "Al realizar previsiones económicas es crucial que los márgenes de discrecionalidad de “las opinión de  experto” se acoten y trasparenten. Solución: elaborar y difundir metodologías detalladas. @AIReF_es  lo acaba de hacer para su escenario macro y fiscal.  https://t.co/nY4NnLP4WM https://t.co/0jINlz1Slk",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-23 20:34:09": {
        "full_text": "@carlosurriza No, su revisión formal hubiera exigido un proceso de distribución del nuevo objetivo entre subsectores que, a estas alturas del año, tiene probablemente poco sentido.",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "carlosurriza"
        ]
    },
    "2018-07-23 20:11:50": {
        "full_text": "El informe de hoy de la @AIReF_es constata que, como ocurrió ya antes con los Ayuntamientos, la regla de gasto es cada vez más un objetivo más restrictivo que el de estabilidad presupuestaria para un mayor número de CC.AA. Aquí https://t.co/HsS0ustqEE https://t.co/TeNDf6Ok0o",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-23 19:56:16": {
        "full_text": "Recomendaciones de la @AIReF_es en su informe hoy sobre riesgo de incumplimiento de objetivos 2018 vuelven a incidir en la necesidad de reforzar institucionalmente la calidad del marco presupuestario y de reglas fiscales y su orientación a medio plazo.Aquí https://t.co/HsS0ustqEE https://t.co/LHpheU7MAS",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-23 19:18:29": {
        "full_text": "La factibilidad según @AIReF_es de alcanzar la meta de ingresos públicos en 2018, medio punto de PIB por encima de 2017, a pesar de rebaja IRPF, reflejo de solidez del crecimiento económico y recuperación de valores nominales;  aquí informe publicado hoy https://t.co/jTXNvNVcpE https://t.co/PxKqCbJeuI",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-23 18:47:58": {
        "full_text": "La @AIReF_es hoy en informe de riesgo de incumplimiento de objetivos estima que más de 4.000M de gasto en 2018  todavía vinculado a legados de la crisis, rescates banca y autopistas, con el deficit público en 2,7% del PIB,  5 décimas arriba objetivo. Aquí https://t.co/jTXNvNVcpE https://t.co/XQ2pJpfQKK",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-20 20:13:21": {
        "full_text": "Ayer tuvimos Consejo de Política Fiscal y Financiera. Su reforma permitiría avanzar hacia decisiones con mayor corresponsabilidad y consenso. Mis reflexiones aquí ante la Comisión del Congreso para la evaluación y modernización del Estado autonómico https://t.co/LGpib9mLLT https://t.co/pSDwLs3gIe",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-18 08:24:09": {
        "full_text": "Esta es la previsión de la @AIReF_es del saldo de estabilidad presupuestaria de las CC. AA. en 2019. Se anticipan diferencias individuales muy significativas detrás de un déficit agregado del -0,3% del PIB. Detalles en estudio del escenario presupuestario https://t.co/xbD66rBelA https://t.co/quaIqSKjvv",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-17 20:25:00": {
        "full_text": "Muy recomendable este documento de Almunia et. al. donde se analiza la problemática de la utilización para la investigación de registros administrativos fiscales con dos “case studies” para Finlandia y el Reino Unido, aquí https://t.co/LLf4Q6wnGt https://t.co/loW45dEab8",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-17 19:50:18": {
        "full_text": "Si quieres conocer la situación financiera de cualquier ayuntamiento, y en qué gasta y cómo se financia, también de forma comparada, la AIReF ha creado una plataforma en su web con indicadores de fácil consulta, aquí https://t.co/wx1K1jVYqS https://t.co/prT704vNLX",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-16 18:34:36": {
        "full_text": "La Red de Instituciones Fiscales Independientes de la UE  @eu_ifis  da la bienvenida a su miembro número 28: el Consejo de Política Económica de Finlandia https://t.co/n0ThyOuZya https://t.co/ACKS5mC3zz",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "eu_ifis"
        ]
    },
    "2018-07-16 17:24:45": {
        "full_text": "El cuadro macro @AIReF_es del escenario presupuestario solicitado por Gobierno contiene PIB en línea en 2018 (2,8%) y dos décimas superior en 2019 (2,6%) al consenso por mayor dinamismo consumo privado que se justifica en el estudio: gráficos adj. y aquí https://t.co/P7LamQMWdT https://t.co/AoifH5JI8s",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-15 16:56:52": {
        "full_text": "Las evaluaciones del USA Congressional Budget Office (CBO) de los intentos de revocar el Obamacare son paradigmáticas de análisis cuantitativo independiente  decisivo en el proceso legislativo. Indispensable resumen compartido por CBO con colegas OCDE aquí https://t.co/i2VWNVUB8F https://t.co/E2unYM9TY1",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-15 14:59:21": {
        "full_text": "¿Cuánto se ha reducido el déficit público en el 1º semestre  2018? La AIREF lo estima en 2 décimas hasta el -2,9% PIB como punto de partida de su escenario 2018-19, y 2 décimas más hasta -2,7% en el 2º semestre.  Ver gráfico adjunto y  págs. 33-47 informe https://t.co/P7LamQMWdT https://t.co/THOuVAJztf",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": []
    },
    "2018-07-14 15:29:05": {
        "full_text": "@carlosurriza @AIReF_es Es un buen punto Carlos: la OCDE nos ha hecho una recomendación similar a la tuya. El riesgo es que el foco se desplace de la probabilidad de cumplimiento de la administración a poner a competir sus números con los nuestros ¿Quiere algún periodista siguiéndonos opinar  que haría?",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "carlosurriza",
            "AIReF_es"
        ]
    },
    "2018-07-14 11:08:59": {
        "full_text": "@carlosurriza @AIReF_es @carlosurriza en el texto adjunto intento convencerte de que la forma en que habitualmente evaluamos las previsiones presupuestarias no responde  a una estrategia de “escaqueo” sino que es la manera más útil de comunicación para una institución con nuestro mandato https://t.co/fQpey3OTZI",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "carlosurriza",
            "AIReF_es",
            "carlosurriza"
        ]
    },
    "2018-07-14 08:35:45": {
        "full_text": "@carlosurriza @AIReF_es Esta crítica legítima, q abordaré en otro tweet, no es aplicable a este estudio (ver gráfico) donde damos por primera vez nuestra senda central puntual. Ahí se aprecia la distancia entre nuestras previsiones y las últimas del Gobierno en el Programa de Estabilidad 2018-21. https://t.co/3op0IZZwlv",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "carlosurriza",
            "AIReF_es"
        ]
    },
    "2018-07-13 16:25:41": {
        "full_text": "La mejora progresiva de su acceso a la información presupuestaria le ha permitido a la @AIReF_es atender la petición del Gobierno para elaborar un escenario de esta naturaleza. La fuerte retroalimentación del escenario macro y fiscal es una ventajas metodologíca del mismo. https://t.co/fX7hem2EKJ",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "AIReF_es"
        ]
    },
    "2018-07-13 12:20:43": {
        "full_text": "@delPinoE @el_pais En ningún caso pretendía que mi comentario sobre la AEVAL pareciera peyorativo. Soy consciente de las enormes dificultades que tuvo para realizar su trabajo. Y evidentemente en la investigación de las ciencias sociales no todo es empiria.",
        "source": "Twitter for iPad",
        "hashtags": [],
        "user_mentions": [
            "delPinoE",
            "el_pais"
        ]
    },
    "2018-07-13 11:26:43": {
        "full_text": "Hoy @elpais_espana ha publicado un artículo que he escrito sobre la necesidad de que las políticas públicas están soportados por análisis empíricos rigurosos https://t.co/YRxbr2TpFE",
        "source": "Twitter for iPhone",
        "hashtags": [],
        "user_mentions": [
            "elpais_espana"
        ]
    },
    "2018-07-06 11:44:27": {
        "full_text": "Esta semana participamos en el el encuentro anual de la Red de Oficinas Presupuestarias de Parlamentos e Instituciones Fiscales Independientes de la OCDE en Seúl. Más información sobre el evento y los temas tratados aquí ➡️https://t.co/qqSbgGjxxQ",
        "source": "Twitter Web Client",
        "hashtags": [],
        "user_mentions": []
    }
}